[
    {
        "_id": "566ef930f289f5a40c0cd26a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia argyrothricha",
        "name_common": "Totumo",
        "names": [
            {
                "language": "Español",
                "name": "Totumo"
            },
            {
                "language": "Español",
                "name": "Cucharillo"
            }
        ],
        "general_desc": "Planta de hojas simples, coriáceas y alternas, peciolos semiteretes, sin cicatriz adaxial; lamina foliar ancha obovada, catáfilo extrafoliar amplectente, haz glabro de color verde limón, envés recubierto por indumento color plateado, nervios secundarios 18-22 por lado. Flores fragantes y solitarias pseudolateales, 1 a 2 hipsófilos vaginales amplectantes, caducos, 3 sépalos espatulados de color verde, 8 a 10 pétalos semicartáceos de color marfil, latitudinalmente lanceolados; Estambres oblanceolados ordenados en 5 series ascendente, tecas con dehiscencia introrsa, gineceo anchamente elíptico sésil de color marfil; carpelos sincárpicos. Los frutos son elipsoides y de color rojo coral, carpelos con 3 a 6 costillas longitudinales, dehiscencia circuncísil, dejando las semillas adheridas al eje del fruto por un largo funículo. Semillas 1 a 2 por carpelo, reniformes a oblatas de color rojo coral (Lozano, 1983; Lozano, 1994).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/82133488/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/82133488/large.jpeg",
        "reproduction": "Se ha encontrado en floración en los meses de junio y diciembre y con frutos en los meses de mayo, junio, noviembre y diciembre, tiene flores hermafroditas (Lozano, 1983; Calderón et al., 2007).",
        "distribution": "El Totumo se conoce en la cordillera Oriental entre el centro-norte de los departamentos de Boyacá y el sur de Santander, se encuentra a altitudes entre 2000 y 2600 msnm (Calderón et al., 2007).",
        "abstract": "Arbolito exclusivo de Colombia, de 5 a 8 m de alto, tiene hojas simples, coriáceas y alternas, flores fragantes y solitarias con pétalos de color marfil, frutos elipsoides de color rojo coral. Este árbol crece en bordes de bosque residual, laderas y cumbres de montañas en bosques subandinos y andinos.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "566f52bcf289f5a40c0cd27f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia georgii",
        "name_common": "Cucharo",
        "names": [
            {
                "language": "Español",
                "name": "Cucharo"
            }
        ],
        "general_desc": "Árbol de 7 a 8 m de altura, ramillas más o menos teretes, con pelos amarillos, muy esparcidos y lenticelas ovales; entrenudos verde citrino. Yemas foliares, con catafilos adheridos al pecíolo, verde citrino con tinte vinoso, tomentoso, caduco. Sus hojas son alternas y pecioladas; pecíolos con cicatriz total que recubre la cara adaxial, con estrías longitudinales, por la cara abaxial y pequeñas verrugas, algunas veces en los flancos puede presentar indumento villoso; lámina foliar elíptica o levemente obovada, haz verde oscuro semilustroso, glabro, envés verde citrino, lustroso, peloso generalmente sobre los flancos del nervio medio, el resto glabro, ápice obtuso, base atenuada; costa impresa por la haz, prominente por el envés, nervios laterales penninervios, retículo promínulo por ambos lados. Flores solitarias terminales, capullo floral obovado; dos hipsófilos vaginales verde amarillentos con tinte grisáceo; tres sépalos color crema papiráceos, navicular elíptico, base truncada, ápice obtuso; de 6 a 7 pétalos color crema gruesos, cocleariformes obovados, truncados y engrosados en la base, emarginados y apiculados en el ápice; estambres lineares, color crema, dispuestos en tres series espiraladas, agudos en el ápice, dos tecas y cuatro sacos polínicos longitudinales; gineceo elíptico color crema, carpelos espiralados,  2 rudimentos seminales por carpelo. Fruto elíptico, verde amarillento con verrugas marrón oscuro, 1 a 2 semillas por carpelo.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/187728596/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/187728596/original.jpeg",
        "reproduction": "En el mes de octubre se han encontrado flores y frutos.",
        "distribution": "Este árbol se encuentra en la vertiente occidental de la cordillera Oriental, entre el norte del departamento de Boyacá y el suroccidente del departamento de Santander. Rango altitudinal de 2300 a 2400 msnm",
        "abstract": "Es un árbol de dosel, su corteza es acanelada, y su madera blanca, tiene un olor similar al de las Lauraceae; puede llegar a alcanzar los 8 m de altura y se encuentra en bosques húmedos.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "567028bff289f5a40c0cd298",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia santanderiana",
        "name_common": "",
        "names": null,
        "general_desc": "Árbol de 12 m de altura, 0.30 m de diámetro, altura del pecho. Ramas rugosas con abundantes lenticelas, ramillas angulosas, tomentosas en los entrenudos jóvenes, glabras después. Yemas foliares 1.5 cm de longitud adheridas al pecíolo, tomentosas, cubiertas por pelos más o menos adpresos color ocre. Hojas alternas pecioladas; pecíolos con cicatriz que recubre toda la longitud de la cara adaxial, tomentosos en las hojas jóvenes, glabros en las adultas, abaxialmente convexo y con estrías longitudinales, basalmente engrosado;  lámina foliar coriácea oblonga, verde limón brillante, tomentosas por el envés de las hojas jóvenes, glabras o con tomento sobre el nervio medio y los nervios secundarios en las hojas adultas, ápice obtuso, base obtusa, costa impresa por el haz, prominente por el envés, nervios secundarios penninervios, 9-12, retículo promínulo por ambas caras. Flores terminales solitarias, hipsófilos vaginales (1-) 2 (-4), amplectentes caducos, verde oliva con indumento marrón; 3 sépalos color crema, crasos, cocleariformes oblongos, base truncada, ápice agudo; pétalos color crema, 10-12 carpelos formando un solo órgano, rudimentos seminales 2 por carpelo. Fruto elíptico, color verde rugoso, semillas 1-2 por carpelo, sarcotesta roja (Lozano, 1983).",
        "img_main": "https://images.phylopic.org/images/b1574f09-14fa-4042-8f37-7d31c2f08743/raster/517x408.png",
        "img_thumbnail": "https://images.phylopic.org/images/b1574f09-14fa-4042-8f37-7d31c2f08743/raster/517x408.png",
        "reproduction": "Se ha encontrado con flores y frutos en junio, julio y octubre (Calderon et al, 2007).",
        "distribution": "Se distribuye desde la  vertiente oriental de la cordillera Oriental en las cuencas de los ríos Suárez y Oro, entre los departamentos de Santander y Boyacá. Rango altitudinal entre 1300 y 2350 msnm.",
        "abstract": "Árbol de dosel y emergente, puede llegar a alcanzar 12 metros de altura; corteza bermeja, copa laxa. Crece en laderas de montañas con fuertes pendientes, y en algunos fragmentos está asociado a yarumo blanco.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "CR"
    },
    {
        "_id": "56702b06f289f5a40c0cd2a3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia virolinensis",
        "name_common": "Platero",
        "names": [
            {
                "language": "Español",
                "name": "Platero"
            }
        ],
        "general_desc": "Árbol de 12 a 14 m de altura; ramillas verde oliva, entrenudos cortos, teretes, pubérulos, lenticelados, lenticelas ovales con una hendidura medial longitudinal; yemas foliares cubiertas de indumento amarillo pálido. Hojas  alternas pecioladas, pecíolos con cicatriz que recubre los 3/5 de longitud, abaxialmente convexo, adaxialmente plano en la región de la cicatriz o con una hendidura hacia la zona apical, basalmente engrosado, glabro o con escasos tricomas esparcidos; lámina foliar obovada o elíptica coriácea, haz glabra, envés con pelos esparcidos principalmente sobre las nervaduras, verde limón brillante, base foliar cuneada, ápice obtuso, nervios secundarios impresos por la haz, prominentes por el envés Flores solitarias terminales, capullo floral 2.90 cm de longitud, 2-3 hipsófilos vaginales amplectentes, marrón oscuro cubiertos de indumento amarillo pálido; 3 sépalos obovados, naviculares color crema; 6 pétalos obovados, naviculares, gruesos, color crema, ápice obtuso; estambres subulados de 29-31, distribuidos en dos series espiraladas; gineceo ovado color crema; carpelos unidos, de 8-11 formando un solo órgano, 2 rudimentos seminales por carpelo; fruto verde amarillento con estigmas negruzcos, dehiscencia circuncísil; 1 a 2 semillas por carpelo, sarcotesta roja o anaranjada, testa negra, endopleura blanca (Lozano, 1983).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/119579513/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/119579513/original.jpeg",
        "reproduction": "Se ha encontrado con flores y frutos en mayo y julio (Calderon et al, 2007).",
        "distribution": "Se  distribuye desde la cordillera Oriental, entre el nororiente del departamento de Boyacá y el suroriente del departamento de Santander, en un rango altitudinal de 2500 a 2650 msnm.",
        "abstract": "Árbol de dosel, puede llegar a alcanzar 14 metros de altura, su corteza es acanelada. Crece en fragmentos de bosque ubicados en laderas y cumbres de montañas.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "56702f09f289f5a40c0cd2cf",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Stenocereus humilis",
        "name_common": "Data",
        "names": [
            {
                "language": "Español",
                "name": "Data"
            }
        ],
        "general_desc": "Cactus columnar, de flores blancas, baya roja y semillas negras (ICES 2006; HUA 2009)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/58695151/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/58695151/original.jpg",
        "reproduction": "",
        "distribution": "Crece entre los 700 y los 1200 msnm (Bernal 2016)",
        "abstract": "Cactus de flores blancas, se conoce como data y crece en los bosques secos tropicales de Colombia",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Caryophyllales",
        "family": "Cactaceae",
        "genus": "Stenocereus",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "5670695cf289f5a40c0cd2d6",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Podocnemis lewyana",
        "name_common": "Tortuga del río Magdalena",
        "names": [
            {
                "language": "Español",
                "name": "Tortuga del río Magdalena"
            },
            {
                "language": "Español",
                "name": "Tortuga de río"
            },
            {
                "language": "Español",
                "name": "Tortuga de agua"
            },
            {
                "language": "Inglés",
                "name": "Magdalena River Turtle"
            },
            {
                "language": "Inglés",
                "name": "Arrau River Turtle"
            },
            {
                "language": "Inglés",
                "name": "South American River Turtle"
            },
            {
                "language": "Inglés",
                "name": "True Amazon Turtle"
            },
            {
                "language": "Inglés",
                "name": "Giant South American Turtle"
            },
            {
                "language": "French",
                "name": "Podocnémide de Léwy"
            }
        ],
        "general_desc": "Tamaño mediano-grande, la longitud máxima reportada es de 46 cm para una hembra. Caparazón con 24 escamas marginales, cinco vertebrales y ocho costales. Adultos con caparazón ovalado y aplanado,\u2028usualmente sin quillas o indentaciones cervicales, aunque los juveniles pueden\u2028 presentar quillas (Ernst & Barbour, 1989). Borde del caparazón ligeramente levantado en los flancos y en la región posterior\u2028las escamas marginales pueden ir completamente horizontales (Castaño-Mora & Medem, 2002). Caparazón más ancho en la región posterior, en su último tercio y varía de gris a marrón oliva, ocasionalmente con puntos oscuros (Ernst & Barbour, 1989). Plastrón más pequeño que\u2028 el caparazón y usualmente posee un color\u2028 verde amarillento con puntos oscuros en\u2028 la región anterior y central (Castaño-Mora & Medem, 2002). Podocnemis lewyana tiene la cabeza\u2028más alargada de todas las especies del género y presenta un surco entre las órbitas\u2028típico de todas las Podocnemis. Mandíbula superior ligeramente redondeada, sin\u2028surcos. Escama interparietal muy ancha y acorazonada; cabeza con escamas suboculares y dos barbillas bajo la mandíbula inferior; sin indentación nucal. Neonatos y juveniles con la cabeza gris oliva y una banda de color cremoso-amarillenta entre los bordes posteriores de los ojos y tímpanos. Cabeza de los adultos marrón, al igual que la región entre los bordes posteriores de los ojos, con el tímpano de un color más claro, especialmente en los machos. En todas las categorías de tamaño, el cuello y las extremidades, son de color gris a verde-oliva, mientras que las mandíbulas varían de color amarillo a hueso y el cuello es amarillento.\n\nSexualmente dimórfica, con las hembras más grandes que los machos. Según Ernst y Barbour (1989), las cabezas de los machos son más redondeadas que las de las hembras. Adicionalmente, las hembras presentan un angostamiento en la parte posterior del caparazón y los machos poseen colas más largas y anchas y, en contraste con las hembras, la cloaca está localizada posteriomente a las escamas marginales (Iverson 1995). Según Gallego-García (2004) el ángulo de la sutura anal es más agudo y corto en los machos (forma de V) que en las hembras (forma de U). González-Zárate (2010) y González-Zárate et al. (2011) encontraron que la longitud de la sutura anal no se sobrelapa entre machos (69-149 mm) y hembras (152-372 mm) mayores a 170 mm de longitud recta del caparazón. Finalmente, también hay dimorfismo sexual sutil en el color, los machos poseen una banda blanca-amarillenta más definida que se extiende desde la órbita hasta el tímpano y las escamas de la cabeza tienden a ser gris-marrones, mientras que en las hembras adultas la banda es mucho más difusa y tienen las escamas de la cabeza de color rojizo-marrón (Gallego-García 2004).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/154296141/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/154296141/original.jpeg",
        "reproduction": "La anidación se da en los meses de sequía. En el Magdalena medio y en el río Sinú, estas estaciones incluyen los meses de diciembre a marzo, y posteriormente hay una segunda época de sequía o veranillo entre julio y agosto (Gallego-García & Castaño-Mora, 2008; Correa et al., 2010). En el río Prado, en la parte alta del Magdalena, el principal periodo de anidación ocurre entre junio y septiembre y la estación secundaria de postura es entre diciembre y mayo (Vargas-Ramírez datos sin publicar). No hay publicaciones en donde se haya evaluado si una misma hembra anida en ambas épocas de sequía en el año, o cuál es la frecuencia de la anidación dentro de cada una. La anidación generalmente ocurre en playas arenosas o de gravilla expuestas, así como en barrancos y potreros a menos de 15 m de la orilla, aunque hay reportes de nidos a más de 39 m del cuerpo de agua (Correa, 2006; Cano, 2007). La profundidad de los nidos es de aproximadamente 20 cm. Las cámaras de los nidos son asimétricas, en forma de botella, con entradas ovales que conducen a cámaras más profundas e inclinadas hacia un lado. \n\nLos tamaños de las posturas varían entre 10 a 40 huevos (Dahl & Medem, 1964; Medem, 1965; Castaño-Mora, 1986, Gallego-García & Castaño-Mora, 2008; Correa et al., 2010), con un promedio de 20 huevos para el Magdalena medio (Correa et al., 2010) y 18 para el Sinú (Gallego-García, 2004). El promedio de la temperatura pivotal para algunas poblaciones del Magdalena medio fue de 33,4 °C (± 0,4), con un intervalo de transición muy estrecho (Páez et al., 2009b).",
        "distribution": "Endémica de Colombia, con distribución restringida a las cuencas de los ríos Sinú (Caribe), Cauca y San Jorge (Magdalena) (Ernst & Barbour, 1989; Castaño-Mora & Medem, 2002).",
        "abstract": "Tortuga dulceacuícola endémica para Colombia, restringida a las cuencas Magdalena y Caribe. Tiene una cabeza alargada, con un par de barbicelos en la región del mentón, extremidades completamente palmeadas y caparazón ovalado, liso y aplanado, más ancho en la región posterior, de color gris oliváceo. Habita en ríos, caños, ciénagas y áreas inundadas conectadas a los ríos Sinú, Cauca y San Jorge. Los huevos y la carne son consumidos y comercializados por las comunidades locales. Además de la caza, la tortuga de río está amenazada por la destrucción y contaminación de su hábitat y por cambios en los ciclos hídricos de los principales ríos; debido a la construcción de represas. Sus poblaciones decrecen de manera acelerada, por lo que ha sido categorizada como en peligro crítico a nivel nacional.",
        "phylum": "Chordata",
        "classHierarchy": "Reptilia",
        "order": "Testudines",
        "family": "Podocnemididae",
        "genus": "Podocnemis",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "CR"
    },
    {
        "_id": "5673328bf289f5a40c0cd311",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Centrolene petrophilum",
        "name_common": "Rana de cristal de las rocas",
        "names": [
            {
                "language": "Español",
                "name": "Rana de cristal de las rocas"
            },
            {
                "language": "Español",
                "name": "Rana de cristal gigante de Boyacá"
            },
            {
                "language": "Inglés",
                "name": "Boyaca Giant Glassfrog"
            }
        ],
        "general_desc": "Centrolene petrophilum (Rana de cristal de las rocas) \n(1) tamaño corporal en adultos entre 25.0 a 31.3 mm;  (2) rostro redondeado en vista dorsal y lateral; (3) dientes vomerinos presentes; (4) el tímpano y el anillo timpánico son grandes y visibles; (5) la piel dorsal es lisa con algunas verrugas diminutas planas, en los machos se documenta la presencia de espículas especialmente en el labio superior y el rostro; (6) el pericardio y el peritoneo visceral es blanco, al igual que elperitoneo parietal en su mitad anterior en el vientre; (7) la espina humeral en los machos es de tamaño grande y laminar; (8) los dedos de la mano I y II no presentan membranas interdigitales, mientras que entre los dedos III y IV, las membranas son extensivas, llegando a lo tubérculos subarticulares distales; (9) las excrecencias nupciales son del tipo I y, (10) los huesos en vida son de color verde.",
        "img_main": "https://images.phylopic.org/images/c387bde8-a9de-4101-928b-e99f2a7a33e5/raster/1024x671.png",
        "img_thumbnail": "https://images.phylopic.org/images/c387bde8-a9de-4101-928b-e99f2a7a33e5/raster/1024x671.png",
        "reproduction": "Como  en  pocas  especies  de  la  familia, Centrolene  petrophilum  ha  sido  observada  tanto  en  la  vegetación asociada  a  las  quebradas  como  en  la  rocas  húmedas  encontradas  en  los  márgenes  de  los  arroyos  (Ruiz-Carranza  y  Lynch,  1991). Los  machos  vocalizan  desde  las  rocas,  en  donde  búscan  defender  un  territorio  y atraer a las hembras con sus llamados. Las hembras usan las rocas que defienden  los  machos  para depositar las  masas  de  huevos.  Estos  se  encuentran  firmemente  adheridos  a  la  superficie  rocosa  (Ruiz-Carranza  y Lynch, 1991) y son de color café oscuro en el polo animal y café claro en el polo vegetal. La morfologia de la masa  gelatinosa  donde  se  encuentran  los  embriones  presenta  el  centro  vacío,  similar  a  lo  reportado previamente para otra especies del género Centrolene como C. geckoideum (M. Rada, obs. pers).",
        "distribution": "Centrolene petrophilum se encuentra distribuida en tres localidades en la vertiente oriental de la cordillera Oriental  en  el  departamento  de  Boyacá,  Colombia,  entre los  1600  y  los  2220  m.  Los  registros  para  la especie son muy discontinuos. El registro en el extremo Sur es en el municipio de Garagoa, mientras  que el registro  en el  extremo Norte de  la distribución  es  en  el  municipio  de Pajarito (Ruiz-Carranza y Lynch, 1991).",
        "abstract": "Esta especie pertenece a la familia Centrolenidae, conocidas también como ranas de cristal. Se encuentra en la vegetación al lado o sobre los arroyos en el bosque nublado. También puede ocurrir en el bosque secundario. Esta especie pone sus huevos en rocas en arroyos, y las larvas completan su desarrollo en el agua. Se reconoce por tener una coloración dorsal verde oliva uniforme, por presentar una espina humeral grande y laminar y por presentar un tamaño corporal mediano (adultos entre 25.0 y 31.3 mm), por presentar membranas entre los dedos externos de las manos (dedos III y IV) y porque el pericardio y el peritoneo visceral es blanco, al igual que el peritoneo parietal en la mitad anterior o en algunas ocasiones sobre las dos terceras partes del vientre. Esta especie se encuentra catalogada en peligro (EN) por la UICN (criteriosB1ab(iii)). La justificación para esta categoría obedece a que su rango de extensión es inferior a 5.000 Km2 en menos de cinco localidades y persiste una continua disminución en la calidad y extensión del hábitat donde se encuentra la especie. Entre las principales amenazas para la Centrolene petrophilum reportadas por la UICN se encuentran la deforestación para la agricultura (actividades humanas como la cría de ganado y siembra de cultivos) (Ardila-Robayo y Rueda-Almonacid. 2004).",
        "phylum": "Chordata",
        "classHierarchy": "Amphibia",
        "order": "Anura",
        "family": "Centrolenidae",
        "genus": "Centrolene",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56734e86f289f5a40c0cd315",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Hyalinobatrachium esmeralda",
        "name_common": "Rana de Cristal de Boyaca",
        "names": [
            {
                "language": "Español",
                "name": "Rana de Cristal de Boyaca"
            },
            {
                "language": "Inglés",
                "name": "Boyaca ́s glassfrog"
            }
        ],
        "general_desc": "Ranita de Cristal con una coloración dorsal verde con series de pequeños puntos amarillos. Como varias todas del  género  el  peritoneo  parietal  es  translucido,  mientras  que  el  peritoneo  visceral  y  el  mesorquio  son blanquecinos  (con  iridóforos);  el  peritoneo  del  pericardio  es parcialmente  translucido  (presenta  pequeñas manchas de iridóforos); el rostro es redondeado en vista dorsal y lateral; los dientes vomerinos están ausentes, y los machos adultos no presentan una espina humeral; los huesos son de color blanquecinos. Esta especie se encuentra  bajo  la  categoría  en  peligro  (EN)  por  la  UICN  debido  a  la  perdida  de  su  hábitat  por  parte  de  la expansión de la frontera agrícola, la deforestación de los bosques para la cría de ganado y la contaminación de los bosques y las fuentes hídricas producto de la fumigación de cultivos ilícitos (Rueda-Almonacid y Acosta, 2004).",
        "img_main": "http://www.boldsystems.org/pics/BSECO/LSB_384_anterior+1314912772.jpg",
        "img_thumbnail": "http://www.boldsystems.org/pics/BSECO/LSB_384_anterior+1314912772.jpg",
        "reproduction": "Los machos de Hyalinobatrachium esmeralda son activos en la noche. Vocalizan en la noche (en la superficie ventral de las hojas) para a traer a las hembras a su territorio y aparearse. Las hembras usan el territorio donde se encuentra el macho para depos itar las masas de huevos. Estas son ubicadas en el envés de las hojas a alturas comprendidas entre los 2 y los 3 metros de altura del agua y son de un color verde pálido (M. Rada, obs. pers.).",
        "distribution": "Hyalinobatrachium esmeralda se encuentra distribuida en Colombia a lo largo de la vertiente oriental de la cordillera  Oriental  en  el  municipio  de  Pajarito,  departamento  de  Boyacá  (entre  los  1600  y  los  1750  m.; Ruiz-Carranza  y  Lynch,  1998).  Los  registros  para  la  especie  son  restringidos  y  todos  muy  cerca  de  la localidad tipo (Ruiz-Carranza y Lynch, 1998).",
        "abstract": "Pertenece a la familia Centrolenidae. Conocidas como rana de cristal. Esta especie se encuentra en la vegetación cerca de quebradas en el bosque nublado. También habita en bosque secundario. Los huevos se depositan en la vegetación que sobresale sobre el agua, cuando eclosionan, las larvas caen y se desarrollan en el agua. Es altamente tolerante a la contaminación del agua. Tiene coloración dorsal verde con series de pequeños puntos amarillos. Como varias todas del  género  el  peritoneo  parietal  es  translucido,  mientras  que  el  peritoneo  visceral  y  el  mesorquio  son blanquecinos  (con  iridóforos);  el  peritoneo  del  pericardio  es parcialmente  translucido  (presenta  pequeñas manchas de iridóforos); el rostro es redondeado en vista dorsal y lateral; los dientes vomerinos están ausentes, y los machos adultos no presentan una espina humeral; los huesos son de color blanquecinos. Esta especie se encuentra  bajo  la  categoría  en  peligro  (EN)  por  la  UICN  debido  a  la  perdida  de  su  hábitat  por  parte  de  la expansión de la frontera agrícola, la deforestación de los bosques para la cría de ganado y la contaminación de los bosques y las fuentes hídricas producto de la fumigación de cultivos ilícitos (Rueda-Almonacid y Acosta, 2004).",
        "phylum": "Chordata",
        "classHierarchy": "Amphibia",
        "order": "Anura",
        "family": "Centrolenidae",
        "genus": "Hyalinobatrachium",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56be4346f0106c67230e72f2",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aotus brumbacki",
        "name_common": "Mono nocturno",
        "names": [
            {
                "language": "Español",
                "name": "Mono nocturno"
            },
            {
                "language": "Español",
                "name": "Marta"
            },
            {
                "language": "Español",
                "name": "Mico de noche"
            },
            {
                "language": "Español",
                "name": "Mico dormilón"
            },
            {
                "language": "Inglés",
                "name": "Douroucouli"
            },
            {
                "language": "Inglés",
                "name": "Owl monkey"
            },
            {
                "language": "Inglés",
                "name": "Brumback's night monkey"
            }
        ],
        "general_desc": "Su holotipo fue erróneamente atribuido a Paraguay; sin embargo, gracias a estudios de varios ejemplares y de su cariotipo (50 cromosomas diploide), se pudo saber que este corresponde a poblaciones de Villavicencio, Colombia, de allí surgen los paratipos de Restrepo-Meta, Agua Dulce y otros individuos que se creen que se obtuvieron por ventas callejeras. \n\nAotus brumbacki se distingue por sus ojos grandes, pelaje aterciopelado y cola no prensil. La especie tiene el pecho y vientre de un color anaranjado muy pálido, siendo la base de los pelos de un color leonado bastante blanquecino; la parte interna de los brazos y piernas son del mismo color del pecho y el vientre, extendiéndose hasta los codos y las rodillas (Hershkovitz, 1983).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/27355268/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/27355268/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es probablemente endémica de Colombia. Se extiende por lo menos desde el oriente de Boyacá hacia el oriente, adentrándose en la región del piedemonte llanero y por el sur hasta el departamento del Meta. Es posible que alcance el río Guayabero al sur, pero esto debe confirmarse. Igualmente, la extensión de su área hacia el oriente en la región de los Llanos Orientales no está claramente definida (Hernández-Camacho & Cooper, 1976; Hershkovitz, 1988; Defler, 2003).",
        "abstract": "Se cree que esta especie es endémica de Colombia (Brumback et al., 1974). Tiene los ojos grandes, el pelaje aterciopelado y cola no prensil (Hershkovitz, 1983). Se alimenta principalmente de frutos, seguido de artrópodos y flores (Solano, 1995). Habita bosques de galería con dosel cerrado y bosques de tierras bajas (primarios, secundarios y con diferentes grados de perturbación) (Defler & Rodríguez-Mahecha, 2006).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Cebidae",
        "genus": "Aotus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56c15c46f0106c67230e7314",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ateles hybridus",
        "name_common": "Braceador",
        "names": [
            {
                "language": "Español",
                "name": "Braceador"
            },
            {
                "language": "Español",
                "name": "Braceadora"
            },
            {
                "language": "Español",
                "name": "Coatá"
            },
            {
                "language": "Español",
                "name": "Maquisapa"
            },
            {
                "language": "Español",
                "name": "Marimba"
            },
            {
                "language": "Español",
                "name": "Marimonda"
            },
            {
                "language": "Español",
                "name": "Mico araña"
            },
            {
                "language": "Español",
                "name": "Mono araña"
            },
            {
                "language": "Español",
                "name": "Choibo"
            },
            {
                "language": "Español",
                "name": "Mono negro"
            },
            {
                "language": "Español",
                "name": "Choiba"
            },
            {
                "language": "Inglés",
                "name": "Brown Spider Monkey"
            },
            {
                "language": "Inglés",
                "name": "Variegated Spider Monkey"
            }
        ],
        "general_desc": "Anteriormente Ateles hybridus tenía dos subespecies: A. h. hybridus y A. h. brunneus. Actualmente es considerada una especie monotípica (Link et al., 2015). Son primates de gran tamaño, de dorso, manos, pies y brazos negros, cafés pálidos, cafés oscuros o cafés rojizos. Vientre contrastante de color blanco, amarillo o café pálido. Cabeza con frente blanca o café con parche triangular o borde periférico blanco encerrando la cara. Rostro negro o rojo. Cola prensil de color similar a las partes superiores o más oscura; pálida ventralmente. Medidas: LCC=416-582, LC=680-899, P=176-217, O=31-46, Peso=5.9-10.4 Kg.\n\nGeneralmente los machos son de mayor tamaño que las hembras. Estas últimas migran del grupo en el que nacieron, por ende, los machos de un grupo están genéticamente emparentados. Al igual que las otras especies de monos araña A. hybridus presenta un sistema de agrupación fisión-fusión. \n(Defler, 2010).",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/d/dc/BrownSpiderMonkey_%28edit2%29.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/d/dc/BrownSpiderMonkey_%28edit2%29.jpg",
        "reproduction": "Tienen una baja tasa reproductiva, las hembras dan a una sola cría cada tres o cuatro años (Eisenberg, 1973). Alcanzan su madurez sexual entre los cuatro y cinco años de edad y tienen su primera cría a los siete u ocho años. El período de gestación no excede los 232 días (Di Fiore & Campbell, 2007). La lactancia dura alrededor de un año y son las hembras quienes cuidan casi todo el tiempo a las crías formando uniones muy fuertes con sus hijos. La cría puede durar junto a la madre hasta 18 mese, o hasta que pueda poner en práctica los comportamientos aprendidos (Di Fiore & Campbell, 2007).",
        "distribution": "Se encuentran en Colombia y Venezuela. Para Colombia está reportado en la región del Magdalena medio, en la costa caribe (al norte de las laderas australes de la Sierra Nevada de Santa Marta), las partes boreales de la Serranía del Perijá y al norte del piedemonte del departamento de Arauca (Defler, 2003).",
        "abstract": "Este primate se diferencia por la presencia de un parche blanco - amarillento en la frente en forma triangular. Su conservación es de gran importancia debido al rol ecológico que tiene y al grado de amenaza en el que se encuentra. Actualmente se considera como uno de los 25 primates más amenazados a nivel mundial (Defler, 2010).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Cebidae",
        "genus": "Ateles",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "CR"
    },
    {
        "_id": "56c37f7ef0106c67230e734c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Chaetura pelagica",
        "name_common": "Vencejo de Paso",
        "names": [
            {
                "language": "Español",
                "name": "Vencejo de Paso"
            },
            {
                "language": "Español",
                "name": "Vencejo Pasajero"
            },
            {
                "language": "Español",
                "name": "Vencejo de chimenea"
            },
            {
                "language": "Inglés",
                "name": "Chimney swift"
            },
            {
                "language": "Francés",
                "name": "Martinet ramoneur"
            },
            {
                "language": "Alemán",
                "name": "Schornsteinsegler"
            },
            {
                "language": "Turco",
                "name": "Amerika baca yeltutanı"
            },
            {
                "language": "Turco",
                "name": "Baca ebabili"
            },
            {
                "language": "Turco",
                "name": "Baca süpürücü"
            }
        ],
        "general_desc": "La especie llega a medir hasta 14 cm. Es moderadamente grande, café grisáceo hollín por encima, con rabadilla ligeramente más pálida (poco contraste entre espalda y rabadilla), la parte inferior del ave es café grisáceo pero su garganta en claramente más pálida, casi blanquecina. Su cola es corta y café (Hilty & Brown, 1986).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/883102/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/883102/original.jpg",
        "reproduction": "Se han registrado seis aves en condición reproductiva entre enero y febrero; es decir durante la época invernal en el departamento de Boyacá (Hilty & Brown, 1986) . Anida típicamente en las chimeneas, aunque también en otras estructuras utilizadas; registrada anidando en nidos abandonados de  Pileated Woodpecker (Dryocopus pileatus). El nido tiene forma de taza y está elaborado con ramitas que pegan con la saliva: tiene 75 a 113 mm de ancho, 25 a 31 mm de profundidad y 50-75 mm de adelante hacia atrás.  El tamaño de la nidada es de 2 a 7 huevos. La incubación comienza con la postura del  penúltimo huevo y durante un  período de 19 a 21 días,  las hembras incuban en la noche durante la primera semana; inicialmente, los pichones son alimentados por regurgitación en cada visita (Chantler & Boesman, 2014).",
        "distribution": "La especie se distribuye desde el este de las Montañas Rocosas en Norteamérica hasta el sur de Canadá. Al sur a través de las grandes planicies del estado de Texas, al este a través del golfo y del centro de Florida, y en el sur de California. Inverna desde el oeste de Perú y en la parte superior de la cuenca amazónica entre Bolivia, el norte de Chile y el noroeste de Brasil. Un registro de invierno en Bermudas. En Colombia se registra para el flanco occidental de la cordillera Central en Antioquia (Tarazá y El Real) entre marzo y abril (BirdLife International, 2014; Cifuentes-Sarmiento, 2012).\nEl Vencejo de Chimenea no tiene un rango específico; los reportes actuales lo ubican hasta  los 2500 msnm (Cifuentes-Sarmiento, 2012; Hilty & Brown, 1986).",
        "abstract": "El Vencejo de Chimenea es una especie migratoria que presenta un vuelo ágil y rápido característico que asemeja un cigarro con alas. Durante la migración, forman bandadas de miles de individuos que imitan la forma de un tornado y pasan los meses de invierno en la cuenca alta del Amazonas de Perú, Ecuador, Chile y Brasil; así regresan a Norteamérica en marzo o abril donde se reproducen en Texas y otros estados al este y en el sur de Canadá; anidan en huecos de árboles de bosques maduros y en chimeneas viejas. Gran parte de la historia de vida de este vencejo sigue siendo desconocida, debido a que tiene mucho tiempo de vuelo y su nidificación y dormideros se producen en partes inaccesibles (The Cornell Lab of Ornithology, 2010).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Apodiformes",
        "family": "Apodidae",
        "genus": "Chaetura",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    },
    {
        "_id": "56c3b4a3f0106c67230e7358",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cistothorus apolinari",
        "name_common": "Apolinar's Wren",
        "names": [
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Alemán",
                "name": "Apolinar-Zaunkönig"
            },
            {
                "language": "Español",
                "name": "Cucarachero de Apolinar"
            },
            {
                "language": "Español",
                "name": "Chirriador"
            },
            {
                "language": "Español",
                "name": "Cucarachero de pantano"
            },
            {
                "language": "Español",
                "name": "El Yoyo"
            },
            {
                "language": "Español",
                "name": "Ruin"
            }
        ],
        "general_desc": "Este cucarachero tiene alrededor de 13 cm y su peso es de aproximadamente 17.7 g (Dunning, 2008). Muy similar al Cucarachero Paramuno (C. platensis) siendo este mas pequeño. Tiene la coronilla café oliva uniforme y la lista superciliar grisácea. El manto estriado es de color negro y blanco anteado y la rabadilla café claro. Sus alas y cola corta son rufescente barrada de negro y sus partes inferiores blanquecinas con flancos y lados ante opaco. El pico y las patas son de color cuerno (Hilty & Brown, 1986; Salamanca, 2014).   El aislamiento de poblaciones de páramo ha influido posiblemente en el desarrollo de características propias en cuanto a tamaño, forma, voz y comportamiento (BirdLife International, 2014). C. a. hernandezi y C. a. apolinari difieren morfométricamente, hernandezi tiene el pico, ala y tarso más largos y la cola más corta; en el plumaje hernandezi es más claro en general y en vocalizaciones comparten pocos tipos de canto y el repertorio vocal de hernandezi es más amplio (Cadena, 2003).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/150945818/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/150945818/original.jpg",
        "reproduction": "Las temporadas de reproducción ocurren entre febrero y agosto, se pueden observar huevos en junio, juveniles y colonias de volantones hasta octubre en la Laguna Chisacá, Cundinamarca (EOL, n.d.; Hilty & Brown, 1986; Salamanca, 2014). Construye un nido de forma mas o menos globular, con hojas secas o paja por fuera, con flores, hojas y material vegetal con vellosidades en el interior, con una sola entrada lateral de tallos y hojas, sobre una macoya de juncos a baja altura (Asociación Bogotana de Ornitología, 2000). La subespecie hernandezi es dependiente de Chusquea tessellata para sitios de anidación (EOL, n.d.).",
        "distribution": "El Chirriador es una especie endémica que se encuentra restringido a la porción norte de los Andes del este de Colombia, en Boyacá y en Cundinamarca desde la Sabana de Bogotá hasta el páramo de Sumapaz (BirdLife International, 2014; EOL, n.d.).   Se reconocen dos subespecies morfológicamente diferenciadas y aparentemente segregadas por el uso del habitat, Cistothorus apolinari apolinari (Chapman, 1914) habita en los humedales del altiplano Cundiboyacense y Cistothorus apolinari hernandezi (Stiles & Caycedo, 2002) se observa en el Páramo de Sumapaz y se reportó en el 2009 en el Páramo de Siscunsí (Sogamoso, Boyacá) (Espinosa-Blanco et al., 2009). El Chirriador se ha extinguido en al menos dos lugares desde 1950, y los números han caído en varios sitios anteriormente importantes (EOL, n.d.). Se distribuye entre 1800 y 4000 msnm, pero usualmente sobre 2500 y 3800 msnm (Asociación Bogotana de Ornitología, 2000).",
        "abstract": "El cucarachero de Apolinar es una especie endémica y en peligro, de la Cordillera oriental de Colombia. Es una de las aves más emblemáticas de los humedales de la sabana de Bogotá. Es un poco mas grande que el cucarachero común y de tonalidades mas contrastantes, con voz fuerte y distintiva. Habita en pantanos y lagos con vegetación emergente, alta y densa, principalmente por encima de 2500 msnm. En los hábitats de páramo, se limita especialmente a las áreas con vegetación de ribera. Recolecta insectos acuáticos de los tallos de las cañas; se encuentra generalmente en pares o grupos familiares. La temporada de reproducción ocurre entre febrero y octubre (BirdLife International, 2014; EOL, n.d.; Salamanca, 2014).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Passeriformes",
        "family": "Troglodytidae",
        "genus": "Cistothorus",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "CR"
    },
    {
        "_id": "56c682d8f0106c67230e73cc",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Leptonycteris curasoae",
        "name_common": "Murciélago-hocicudo de Curazao",
        "names": [
            {
                "language": "Español",
                "name": "Murciélago-hocicudo de Curazao"
            },
            {
                "language": "Español",
                "name": "Muriciélago cardonero"
            },
            {
                "language": "Español",
                "name": "Murciélago trompón de curaçao"
            },
            {
                "language": "Inglés",
                "name": "Curaçaoan Long-nosed Bat"
            },
            {
                "language": "Inglés",
                "name": "Southern long-nosed bat"
            }
        ],
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/408047/original.JPG",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/408047/original.JPG",
        "reproduction": "En el norte de Venezuela la cópula sucede entre el final de Noviembre y el inicio de Diciembre; se ha evidenciado que la fecundación es más frecuente en Mayo y la lactancia lo es en Junio (Martino et al.1998 en Russell Cole & Wilson 2006), se cree que ésta dura cerca de dos meses (Jenness and Studier 1976; Martino et al.1998 en Russell Cole & Wilson 2006). En los machos de Leptonycteris curasoae aparece un parche de glándulas sebáceas en el área interescapular del dorso durante el periodo de espermatogénesis y de apareamiento, que genera un fuerte olor, fácilmente perceptible por humanos. Es posible que este fenómeno esté asociado al comportamiento de apareamiento y que represente una forma de selección sexual mediada por las señales olfatorias de esta especie (Nassar et al.2008).",
        "distribution": "Colombia, México, Venezuela, Aruba, Bonaire, Curaçao, Antillas Holandesas (Collections MNH SI 2012). En Colombia se distribuye en los departamentos de Bolívar, Boyacá, La Guajira, Magdalena, Santander (ICN 2004; Collections MNH SI 2012).",
        "abstract": "Leptonycteris curasoae tiene orejas relativamente pequeñas y anchas. El pelaje en el adulto es denso y corto de color grisáceo a marrón. La superficie ventral es más pálida. Las orejas y las membranas de las alas son de color marrón oscuro.",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Chiroptera",
        "family": "Phyllostomidae",
        "genus": "Leptonycteris",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    },
    {
        "_id": "56cc9182207ecea54a561e37",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tayassu pecari",
        "name_common": "Pecari labios blancos",
        "names": [
            {
                "language": "Español",
                "name": "Pecari labios blancos"
            },
            {
                "language": "Español",
                "name": "Cariblanco"
            },
            {
                "language": "Español",
                "name": "Chancho de monte"
            },
            {
                "language": "Inglés",
                "name": "White-lipped peccary"
            },
            {
                "language": "Alemán",
                "name": "Weißbartpekari"
            }
        ],
        "general_desc": "",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/8/85/Tayassu_pecari.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/8/85/Tayassu_pecari.jpg",
        "reproduction": "El periodo de gestación de hembras en cautiverio ha sido de 156 a 162 días (Mayer y Wetzel 1987).",
        "distribution": "Argentina, Belice, Bolivia, Brasil, Colombia, Costa Rica, Ecuador, Guyana Francesa, Guatemala, Guyana, Honduras, México, Nicaragua, Panamá, Paraguay, Perú, Surinam, Venezuela (Reyna-Hurtado et al. 2008). Para Colombia hay registros en los departamentos de Boyacá, Meta, Putumayo, Vaupés (Colección de mamíferos ICN), pero se sabe que esta distribuido en la región de la Amanozía y Orinoquía (Colección de mamíferos ICN).",
        "abstract": "Esta especie de cerdo salvaje se caracteriza por su mancha en forma de barba y de color blanco ubicado en la base de la boca, alrededor de los labios, de ahí muchos de sus nombres comunes. Este mamífero diuerno y de mediano tamaño puede vivir en manadas numerosas ,que en ciertas épocas del año pueden alcanzar los 300 individuos. Presenta un olor muy fuerte.",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Artiodactyla",
        "family": "Tayassuidae",
        "genus": "Tayassu",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "56ce2fb93c16479905cba792",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Rallus semiplumbeus",
        "name_common": "Rascón Andino, Tingua Bogotana",
        "names": [
            {
                "language": "Español",
                "name": "Rascón Andino, Tingua Bogotana"
            },
            {
                "language": "Portugués",
                "name": "Saracura-de-Bogotá"
            },
            {
                "language": "Inglés",
                "name": "Bogota Rail"
            },
            {
                "language": "Alemán",
                "name": "Bogota-Ralle"
            }
        ],
        "general_desc": "Mide en promedio 25 cm, tiene el pico rojo con la punta fusca, más delgado y largo que el de otros miembros de la familia Rallidae que habitan en la Sabana. Los adultos tiene la cabeza, el cuello y el pecho gris plomizo, la coronilla y el dorso es listado café y negro, hombros rufo castaño; flancos negros con bandas delgadas blancas, coberteras infracaudales blancas con manchas negras; patas rojizas.  Los inmaduros son similares, pero con el pico rojo solo en la base, el pecho es ligeramente moteado con fusco, los flancos y vientre, fuscos con ante opaco. Los polluelos recién eclosionados están cubiertos con plumón negro y tienen el pico blanco y negro (Asociación Bogotana de Ornitología, 2000).",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/f/ff/Rallus_semiplumbeus.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/f/ff/Rallus_semiplumbeus.jpg",
        "reproduction": "La Tingua Bogotana generalmente pone cuatro huevos anteados con manchas azul muy pálido y puntos café oscuros (Asociación Bogotana de Ornitología, 2000; Lozano, 2002). La temporada reproductiva tiene lugar aproximadamente entre julio y septiembre. Para anidar, construyen camas poco profundas y ovaladas, con pastos y juncos, cerca del nivel del agua (BirdLife International, 2014).",
        "distribution": "La Tingua Bogotana es una especie endémica de la cordillera Oriental de Colombia, se encuentra distribuida desde Boyacá, en la laguna de Tota, hasta Cundinamarca en la Sabana de Bogotá y los páramos aledaños como los de Chingaza y Sumapaz, donde es raro y posiblemente no residente; es un visitante ocasional en la laguna de Pedro Palo (Tena, Cundinamarca) y existe un dudoso registro en Ecuador (Asociación Bogotana de Ornitología, 2000). Se distribuye entre los 2000 y 4100 msnm (Asociación Bogotana de Ornitología, 2000).",
        "abstract": "La Tingua Bogotana o Rascón Andino, es un ave endémica de la cordillera Oriental de los Andes y vive desde las sabanas hasta páramo. Tiene un pico largo, rojo y con la punta fusca, es a menudo lo primero que se deja observar moviéndose por entre los juncos.  Habita principalmente los humedales y los pantanos de clima templado y páramo, preferiblemente si estos lugares se asocian con juncales o eneas. Se alimentan principalmente de invertebrados acuáticos, larvas de insectos, sapos o sus renacuajos y algo de material vegetal. La Tingua Bogotana se considera una especie amenazada, la causa principal es la intervención antrópica de su hábitat, la contaminación por parte de la industria y el uso de agroquímicos en los cultivos (Asociación Bogotana de Ornitología, 2000; Lozano, 2002).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Gruiformes",
        "family": "Rallidae",
        "genus": "Rallus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "EN"
    },
    {
        "_id": "56cf93ec3c16479905cba7f0",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Dacryodes colombiana",
        "name_common": "",
        "names": null,
        "general_desc": "Dacryodes colombiana Cuatrec., Webbia 12(2): 435. 1957. \n\nÁrboles dioicos, cerca 20 m. altura, resiníferos. La corteza es en placas delgadas. Las ramas apicales, ejes de las hojas y de la inflorescencia tienen una cubierta furfurácea color marrón. Hojas persistentes, alternas, imparipinnado-compuestas, ca. 35 cm long, con 4-7 pares de foliolos; peciolo ca 5-12 cm long, robusto, estriado, minutamente tomentoso; raquis 6-10 cm long, con internodos (distancia entre hojas) de ca 2 cm long, tomentoso; peciolulos de 5-9 mm long, minutamente tomentosos; foliolos opuestos o subopuestos, 7-12x2-4 cm, rígido-coriáceos, oblongo-elípticos, ápice angostamente acunidado, base obtusa a subcordada y levemente asimétrica, margen entera, haz glabra, envés esparcidamente ferruginea-pubérula con tricomas escuamulosos granulosos. Inflorescencias en panículas axilares o subterminales, 4-15 cm long; flores unisexuales, con 3 sépalos, 3 pétalos y 6 estambres, ovario 2 locular. Fruto drupa oblonga de 30x12x18 mm; epicarpio papiráceo, glabro, en seco es rugoso; mesocarpio pulposos; endocarpo corneo. Núcula sub ovado-elíptica a oblonga, con un extremo subagudo, 28x11x15 mm, bicarpelada pero con solo un lóculo fértil y monospermo. Basado en (Cuatrecasas 1957) y complementado. \n\nTipo: Colombia. Santander. Valle del Río Magdalena, Cimitarra, km 3 de la carretera al Ermitaño, 24-VII-1954, F.B. Lamb 130 (Holotipo: US). (Cuatrecasas 1957). \n\nDacryodes colombiana es afín a D. olivera, pero se distingue por las hojas diminutamente granuloso-tomentosas y ferruginosas por el envés, raquis y pecíolos, y por los folíolos menores, oblongos-elípticos, sublanceolados, con nervios secundarios más salientes y más juntos, y con el retículo venoso más eminente por el envés siendo inconspicuo por el haz. En cambio D. olivera tiene hojas mayores, pálidas, con nervios más separados y retículo conspicuo por la haz y poco perceptible por el envés. Basado en (Cuatrecasas 1957).",
        "img_main": "http://sweetgum.nybg.org/images3/2610/430/03231021.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/2610/430/03231021.jpg",
        "reproduction": "",
        "distribution": "Restringida a Colombia específicamente al Magdalena Medio en zonas bajas de Bosque húmedo Tropical alrededor de los 900 m de altitud (Cuatrecasas 1957; ICN 2004).",
        "abstract": "Árbol de 15-20 m de altura. Al herir el tallo emana una resina con olor a trementina que cuando se coagula se torna blanca. La corteza es en placas delgadas. Las ramas apicales, ejes de las hojas y de la inflorescencia tienen una cubierta furfurácea color marrón. Las hojas son alternas y compuestas imparipinnadas, con peciolo acanalado de 5-12 cm longitud y raquis de 6-10 cm longitud. Los foliolos son opuestos a subopuestos, se presenta entre 4 y 7pares, son oblongos con el ápice acuminado y la base obtusa a subcordada, los peciolulos son de 5-9 mm longitud. Los foliolos por el envés son pubérulos. Las inflorescencias son axilares y de unos 4-15 cm longitud. Los frutos son ovoides, de 2.5-3 cm longitud. Son arboles grandes crecen bosques en buen estado de conservación y regularmente son talados por su madera. De especies del mismo género utilizan la resina en medicina e industria (Mendoza com per.).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Sapindales",
        "family": "Burseraceae",
        "genus": "Dacryodes",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56d0552d3c16479905cba819",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Vultur gryphus",
        "name_common": "Cóndor de los Andes",
        "names": [
            {
                "language": "Español",
                "name": "Cóndor de los Andes"
            },
            {
                "language": "Español",
                "name": "Cóndor Andino"
            },
            {
                "language": "Español",
                "name": "Cóndor"
            },
            {
                "language": "Inglés",
                "name": "Andean condor"
            },
            {
                "language": "Portugués",
                "name": "Condor-dos-andes"
            },
            {
                "language": "Alemán",
                "name": "Anden-Kondor"
            }
        ],
        "general_desc": "Mide entre 100-130 cm. Ambos sexos son muy similares. Los adultos tienen la cabeza y cuello arrugados, desnudos y rosa oscuro. Presenta un collar blanco conspicuo en la base del cuello. Plumaje negro, con excepción de las coberteras alares mayores y medianas. Alas anchas y largas, remiges secundarias y vexilo externo de las rémiges primarias blanco-plata. Cabeza con carúncula alargada a manera de cresta carnosa que parte de la cera hasta la mitad de la cabeza. Iris marrón amarillento, pico marrón negruzco con punta blanca; dedos gris oscuro o negros. La hembra es más pequeña generalmente sin cresta o carúncula en la cabeza. Iris rojizo. El juvenil es completamente marrón opaco, con cabeza y cuello sin carúncula y cubiertos con plumaje marrón parduzco (Márquez et al., 2005).",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/4/47/Condor_des_andes_male.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/4/47/Condor_des_andes_male.jpg",
        "reproduction": "El Cóndor Andino anida en cavidades poco profundas en laderas de acantilados, pero no siempre son inaccesibles a los mamíferos depredadores. Un huevo es incubado por ambos sexos por un periodo de 50 a 60 días (en cautiverio); el polluelo crece lentamente y está totalmente emplumado y con capacidad de vuelo a los seis meses, sin embargo, el cuidado parental se prolonga durante al menos cuatro meses después de emplumar época de reproducción por lo que todo tiene una duración de más de 12 meses. La reproducción sucede en años alternos, pero quizás una vez cada 18 meses si la anidación es exitosa. Muchas parejas no pueden reproducirse en absoluto cuando las condiciones de alimentación son pobres. Parejas aparentemente duraderas. Las aves jóvenes no adquieren el plumaje de adulto hasta los 8 años de edad, y la cría en cautiverio puede retrasarse varios años más (Houston et al., 2013).",
        "distribution": "La especie se distribuye a lo largo de los Andes, en Venezuela, Colombia, Ecuador, Perú, Bolivia, Paraguay al sur de Argentina y Chile (BirdLife International and NatureServe, 2014; BirdLife International, 2014; Hilty & Brown, 1986). Se estima que en Colombia aún existen poblaciones muy reducidas en zonas templadas y de páramo en Santa Marta, Puracé, Cocuy, Huila y norte del Tolima (Hilty & Brown, 1986). También se registran núcleos de poblaciones en el volcán Chiles (Nariño), en la serranía del Perijá, en Cáchira (Norte de Santander), en el nevado del Huila y el macizo colombiano (Márquez et al., 2005). El Cóndor Andino se distribuye entre los 1800 y los 5200 msnm. Actualmente es difícil de observar a menos de 3000 msnm con excepción de la Sierra Nevada de Santa Marta. En la actualidad se considera que la población de Cóndores de Colombia es de unos 60 individuos (Hilty & Brown, 1986; Brown & Amadon, 1968; del Hoyo et al., 1994; Renjifo et al., 2002).",
        "abstract": "El Cóndor Andino se distribuye a lo largo de los Andes, desde Venezuela hasta Tierra del Fuego en Argentina (BirdLife International and NatureServe, 2014; BirdLife International, 2014; Hilty & Brown, 1986). Es considerado el ave voladora más grande y pesada que existe en el mundo. Alcanza hasta 3.3 metros de envergadura (distancia medida de extremo a extremo, con las alas extendidas), 1.1 -1.3 metros de altura (distancia medida del pico a la base de la cola), y llega a pesar entre 9 - 16 kg. Los adultos son negros, con plumas blancas en el dorso de las alas y ostentan un collar de plumón blanco. Tienen la cabeza y una parte del cuello, desprovistas de plumas, como resultado de la adaptación a sus hábitos carroñeros, sobrevuela los páramos y sus alrededores en planeos prolongados (MAVDT, 2006).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Accipitriformes",
        "family": "Cathartidae",
        "genus": "Vultur",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "56d51bf23c16479905cba8ec",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mabuya mabouya",
        "name_common": "Greater Martinique Skink",
        "names": [
            {
                "language": "Inglés",
                "name": "Greater Martinique Skink"
            }
        ],
        "general_desc": "Posee un hocico prominente, escamas internasales pareadas y separadas al igual que las prefrontales; un par de escamas frotnoparietales; escamas dorsales lisas; cuatro escamas supraciliares, de las cuales la segunda es la más larga, la parte ventral de las patas anteriores y posteriores es clara y está cubierta de tubérculos moderadamente grandes; tres escamas supra oculares; un par de escamas nucales de gran tamaño y no poseen bandas en el dorso de la cabeza (Miralles et al. 2005).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/b/b0/Mabuya_dominica.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/b/b0/Mabuya_dominica.jpg",
        "reproduction": "Es una especie vivípara que tiene una madurez sexual temprana, ya que el crecimiento folicular y la ovulación comienzan cuando la hembra mide alrededor de 70 mm- Sin embargo, éstas siguen creciendo hasta alcanzar su tamaño adulto; su periodo gestacional es extendido; actividad reproductiva cíclica y dimorfismo sexual, siendo las hembras más largas que los machos, esto es debido, posiblemente, a la necesidad de soportar el desarrollo \u0093oviductal\u0094 de los embriones (Ramirez-Pinilla 2002). El tamaño de la camada es en promedio de 43 crías y existe una relación directa entre el tamaño del individuo y el tamaño de la camada. La actividad reproductiva en machos se da a lo largo de todo el año, sin embargo, Ramirez-pinilla et al (2002) sugieren que la especie sigue un modelo bimodal, ya que la presencia de neonatos ocurre en meses de baja precipitación, indicando que el periodo reproductivo de una porción de la población inicia en la primera estación seca y la otra porción de la población inicia su periodo reproductivo en la segunda estación seca del año. El periodo de gestación es de aproximadamente 10 meses.",
        "distribution": "Mabuya mabouya se encuentra distribuida en las zonas tropicales y subtropicales de América (excepto en chile), África y Asia (Ramirez-Pinilla et al 2002), en Mexico (Veracruz, Colima, Michoacán, Guerrero, Oaxaca, Tabasco, Campeche, Yucatán, Quintana Roo, Chiapas), Guatemala, El Salvador, Nicaragua, Costa Rica, Panamá, , Trinidad, Tobago, Isla Mona, Isla Monito, islas Vírgenes, islas Turks islas Caicos, Antillas y Colombia (Molano Londoño1998).  En Colombia, se encuentra en los siguientes departamentos: Amazonas, Antioquia, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Casanare, Cauca, Cesar. Córdoba, Cundinamarca, Chocó, Guajira, Huila, Magdalena, Meta, Norte de Santander, Putumayo, Santander, Sucre, Tolima, Valle, Vaupés, Isla de San Andrés, Isla Providencia (Sensu Ayala 1986). Su distribución altitudinal va desde el nivel del mar hasta los 1800 m de altura(Rueda-Almonacid et al en Rodríguez Maecha et al 2008).",
        "abstract": "Es un lagarto ampliamente distribuido en zonas tropical y subtropicales, en alturas desde el nivel del mar hasta los 1800m. Habita principalmente en la hojarasca, pero se puede encontrar sobre arbustos o palmas. Es muy activa y la mayor parte del tiempo se le puede encontrar forrajeando. Es de hábitos diurnos y terrestres. Es una de las pocas especies vivíparas de lagartos colombianos.",
        "phylum": "Chordata",
        "classHierarchy": "Reptilia",
        "order": "Squamata",
        "family": "Scincidae",
        "genus": "Mabuya",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": ""
    },
    {
        "_id": "56d7c2f93c16479905cba941",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Espeletia cayetana",
        "name_common": "Frailejón",
        "names": [
            {
                "language": "Español",
                "name": "Frailejón"
            }
        ],
        "general_desc": "El frailejón es una roseta caulescente con altura máxima de 4 m y capitulescencias de flores color amarillo (Marín & Parra 2015).",
        "img_main": "https://images.phylopic.org/images/40b91c6c-4ef8-4a5a-9b90-85fb50d74c5b/raster/583x586.png",
        "img_thumbnail": "https://images.phylopic.org/images/40b91c6c-4ef8-4a5a-9b90-85fb50d74c5b/raster/583x586.png",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina en la Cordillera Oriental (Avila et al. 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56d903b13c16479905cba981",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cattleya schroederae",
        "name_common": "Orquídea",
        "names": [
            {
                "language": "Español",
                "name": "Orquídea"
            }
        ],
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/60033208/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/60033208/original.jpg",
        "reproduction": "Florece en verano, entre diciembre y marzo (Calderón 2007).",
        "distribution": "Especie endémica de Colombia presente en tierras cálidas a templadas entre 850 y 1600 m de elevación. Los registros representativos del hábitat de la especie se distribuyen en selvas subandinas del piedemonte andino-orinoquense en Boyacá (Santa María, Santa Rosa de Viterbo y Campohermoso), Casanare (Pajarito), Meta (Castilla La Nueva), Arauca, Norte de Santander, Caquetá y hacia el valle del Río Magdalena en Cundinamarca (Silvania) (Calderón 2007)..",
        "abstract": "Flores muy grandes, con pétalos y sépalos encartuchados, garganta anaranjada y flor muy perfumada (Pérez-A. 1978).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Cattleya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56d93f843c16479905cba998",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Gynoxys hirsuta",
        "name_common": "Chilca lanosa",
        "names": [
            {
                "language": "Español",
                "name": "Chilca lanosa"
            }
        ],
        "general_desc": "La chilca lanosa es un arbusto de 1 m de altura, con hojas blanquecinas y capitulescencias de flores color amarillo (Marín & Parra 2015).",
        "img_main": "http://sweetgum.nybg.org/images3/401/287/v-313-01009271.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/401/287/v-313-01009271.jpg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia ubicada en la región de Andina (Avila et al. 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56dbb5123c16479905cba9f4",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lupinus colombiensis",
        "name_common": "Choco",
        "names": [
            {
                "language": "Español",
                "name": "Choco"
            }
        ],
        "general_desc": "El chocho es un arbusto de 1 m de altura, tiene inflorescencias con flores de color morado blanquecino, hojas pequeñas de 4 cm aproximadamente (Marín & Parra 2015).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/12849303/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/12849303/original.jpg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina (Ruiz & Bernal 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Fabales",
        "family": "Fabaceae",
        "genus": "Lupinus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56df22d983c45700544e3c4e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Paramiflos glandulosus",
        "name_common": "",
        "names": null,
        "general_desc": "El frailejón es una roseta caulescente con altura máxima de 1.5 m y capitulescencias de flores amarillas (Marín & Parra 2015).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/5/55/Espeletia_glandulosa.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/5/55/Espeletia_glandulosa.jpg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina en la Cordillera Oriental (Avila et al. 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56df8c4a83c45700544e3c8d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Plutarchia coronaria",
        "name_common": "Coronada",
        "names": [
            {
                "language": "Español",
                "name": "Coronada"
            }
        ],
        "general_desc": "Esta planta es un arbusto de 80 cm de altura con inflorescencias de flores rojas (Marín & Parra 2015).",
        "img_main": "http://sweetgum.nybg.org/images3/1861/953/02605983.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1861/953/02605983.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce del noreste de la Cordillera Oriental en los departamentos de Cundinamarca, Boyacá, Norte de Santander y Santander, entre 2.600-3.800 msnm (Killip 20663, Linden s.n., Smith 1950, Luteyn 1999, Bernal et al. 2015).",
        "abstract": "Arbusto pequeño. Hojas simples, alternas. Láminas estrechamente oblongas a oblongo-ovadas, hasta 22 mm de largo. Las flores pueden estar agregadas en fascículos de 3-5; pedicelos de hasta 12 mm de largo, algunas veces notoriamente pilosos; bractéolas de hasta 3 mm de longitud, con algunas glándulas cubiertas de pequeños pelos claros; cáliz 7-8 mm en antesis, hipanto con 5 alas muy marcadas o con alas poco notorias de hasta 1 mm de ancho o menos, lóbulos de hasta 5 mm de largo y 3 mm de ancho con pequeñas glándulas en el borde; corola de hasta 16 mm de largo y 6 mm de diámetro, generalmente pilosa; estambres de hasta 14 mm de largo con filamentos de hasta 3 mm de largo y a menudo conspicuamente pilosos distalmente; anteras de 10-12 mm de largo con túbulos de 7-8 mm de largo (Smith 1957).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Plutarchia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56e5ed0483c45700544e3e8a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aspidosperma polyneuron",
        "name_common": "Carreto",
        "names": [
            {
                "language": "Español",
                "name": "Carreto"
            },
            {
                "language": "Español",
                "name": "Carreto blanco"
            },
            {
                "language": "Español",
                "name": "Comulá"
            },
            {
                "language": "Español",
                "name": "Costillo"
            },
            {
                "language": "Español",
                "name": "Costillo acanalado"
            },
            {
                "language": "Español",
                "name": "Cumulá"
            },
            {
                "language": "Español",
                "name": "Quimulá"
            },
            {
                "name": "peroba"
            },
            {
                "name": "peroba-miúda"
            },
            {
                "name": "peroba-mirim"
            },
            {
                "name": "peroba-comum"
            },
            {
                "name": "peroba-paulista"
            },
            {
                "name": "peroba-rosa"
            }
        ],
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/229863047/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/229863047/original.jpeg",
        "reproduction": "",
        "distribution": "Aspidosperma polyneuron posee una distribución disyunta, por un lado con algunas poblaciones en el noroccidente de Suramérica, en Colombia, Venezuela y Perú, y por el otro lado con algunas en el suroriente del continente, en Argentina, sur de Brasil y Paraguay (Marcondes-Ferreira 1988).En Colombia se distribuye por la costa atlántica, el valle del río Magdalena y el piedemonte magdalenense de las cordilleras Oriental y Central; en los departamentos de Atlántico, Bolívar, Boyacá, Cesar, Córdoba, Cundinamarca, La Guajira, Magdalena, Santander, Sucre y Tolima, desde el nivel del mar hasta los 600 m de altitud (Salinas y Càrdenas, 2007).",
        "abstract": "El Carreto se encuentra distribuido en la Costa Atlántica, en las cordilleras central y oriental, en alturas desde el nivel del mar hasta los 600 msnm. Puede crecer tanto en bosques secos como en bosques húmedos. Es muy apetecido por la calidad de su madera, ya que es usada en la elaboración de muebles y pisos.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Gentianales",
        "family": "Apocynaceae",
        "genus": "Aspidosperma",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56e7816a83c45700544e406d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Harpia harpyja",
        "name_common": "Águila arpía",
        "names": [
            {
                "language": "Español",
                "name": "Águila arpía"
            },
            {
                "language": "Español",
                "name": "Águila miquera"
            },
            {
                "language": "Español",
                "name": "Águila churuquera"
            },
            {
                "language": "Inglés",
                "name": "Harpy Eagle"
            }
        ],
        "general_desc": "La clasificación taxonómica empleada por los autores es la propuesta por Brown y Amadon (1968) y del Hoyo et al. (1994), que incluye dentro del orden Falconiformes tanto a los buitres del Nuevo Mundo como a las demás rapaces.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Harpia_chega_ao_ninho_com_um_macaco-prego.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Harpia_chega_ao_ninho_com_um_macaco-prego.jpg",
        "reproduction": "",
        "distribution": "Usualmente hasta 1.000 msnm (Registro río Salaquí a 1.600 msnm) Chocó (PNN Los Katíos), río Bajirá en Antioquia, alto Sinú (Municipio de Tierra Alta), serranía del Baudó, Quibdó. Valle del cauca (Anchicayá). Originalmente en el Magdalena medio al sur de Bucaramanga y alto Magdalena (Tolima). Meta (serranía de La Macarena), Caquetá y Amazonas (Leticia) y PNN Amacayacu (Hilty & Brown 1986).",
        "abstract": "Muy grande, robusta, cabeza gris, copete eréctil bifurcado \"abanico\" de plumas en el cuello y nuca, pecho negro, tarsos muy gruesos. Cola larga, alas cortas y redondas. Especies similares: Morphnus guianensis, pero difieren en tamaño y grueso de tarsos y garras principalmente. Su nombre harpyja es equivalente a Harpia. Vive en los bosques tropicales de América por debajo de los 1.000 msnm.",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Accipitriformes",
        "family": "Accipitridae",
        "genus": "Harpia",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "56e783ad83c45700544e408d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Dacnis hartlaubi",
        "name_common": "Dacnis Turquesa",
        "names": [
            {
                "language": "Español",
                "name": "Dacnis Turquesa"
            },
            {
                "language": "Inglés",
                "name": "Turquoise Dacnis"
            },
            {
                "language": "Inglés",
                "name": "Turquoise Dacnis-Tanager"
            }
        ],
        "general_desc": "Los ojos de esta ave son amarillentos; la coloración del macho es turquesa con negro; la garganta y la máscara ocular son de color negro; la coronilla, la nuca y el anillo ocular son color turquesa; el resto del cuerpo por encima es color negro con los hombros, las escapulares y la rabadilla color turquesa; la coloración de la hembra es por encima café opaco, las cobertoras alares y las secundarias internas son marginadas de color ante leonado pálido; por debajo el cuerpo es color ante grisáceo, y el centro del pecho y el abdomen son color blanco amarillento; el pico es como en el género Tangara (Hilty y Brown 2001).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/173889387/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/173889387/large.jpeg",
        "reproduction": "Hilty y Brown (2001) colectaron un individuo en condición reproductiva en Cundinamarca a comienzos de agosto.",
        "distribution": "Antioquia, Boyacá, Cundinamarca, Huila, Quindío, Risaralda, Valle de Cauca. Piedemonte de la vertiente Pacífica en bajo Dagua; vertiente oeste de la Cordillera central en Quindío y vertiente oeste de la Cordillera Oriental (Hilty y Brown 2001). Endémica de Colombia (Hilty y Brown 2001; Stiles 1998). Entre 300 y 2200 msnm (Hilty y Brown 2001; Botero y Verhelst. 2002). Región natural Andina (Salaman et al. 2009).",
        "abstract": "Similar a Dacnis lineata que es un ave color turquesa más brillante, no tiene anillo ocular ni la garganta negra, y tiene el abdomen color amarillo y el pico es más delgado (Hilty y Brown 2001).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Passeriformes",
        "family": "Thraupidae",
        "genus": "Dacnis",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56e7846183c45700544e409b",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Digitaria cardenasiana",
        "name_common": "Paja de sabana",
        "names": [
            {
                "language": "Español",
                "name": "Paja de sabana"
            }
        ],
        "general_desc": "Estas plantas son perennes, cespitosas; follaje medianamente denso a denso, principalmente basal. Cañas erguidas, simples, hasta de 60 cm de altura; entrenudos 3-4, pajizos, levemente estriados a más comúnmente lisos, cilíndricos, hasta de 16 cm de longitud, siendo más cortos los entrenudos inferiores; nudos glabros, pajizos a castaño-claros. Vainas hasta de 12 cm de longitud, lanosas (raramente sólo ciliadas), los pelos unicelulares, blanquecinos a hialinos, rectos a sinuosos, adpresos o perpendiculares a la vaina, de base tuberculada, hasta de 8 mm de longitud. Lígula membranácea, cortamente ciliada, de ápice irregular, ca. 0.8 mm de longitud. Láminas hasta de 20 cm de longitud x 3-6 mm de ancho, lanosas (raramente glabrescentes), los pelos de la misma naturaleza de los de las vainas, planas, lineares, ápice largamente acuminado. Inflorescencias terminales, erectas, exertas a largamente exertas; pedúnculos ligeramente robustos, hasta de 50 cm de longitud, glabrescentes a lanosos o hirsutos, principalmente hacia su porción distal, los pelos de la misma naturaleza de los de las vainas y hasta de 3 mm de longitud; eje principal de 0.5-4 cm de longitud, glabrescente a lanoso; panojas constituidas por 3-4 racimos erectos, ascendentes, hasta de 10 cm de longitud, levemente distanciados entre si; raquis triquetro, glabrescente, en ocasiones laxamente piloso, principalmente hacia su porción proximal, los pelos de la misma naturaleza de los del pedúnculo, escabriúsculo marginalmente, ca. 0.5 mm de ancho; espiguillas bifloras, dispuestas en tríades, con pedicelos de diferente longitud, éstos planos a subtrígonos, flexuosos, escabriúsculos a corta o mediana y laxamente pilosos, los más largos hasta de 3 mm de longitud, los más cortos hasta de 1 mm de longitud; articulación pedicelo-espiguilla cupuliforme a discoide. Espiguillas 1.8-2.2 (-2.4) mm de longitud x ca. 1 mm de ancho, elipsoides, densamente pilosas, los pelos muy cortos aunque estipitados y claviformes, hasta de 0.25 mm de longitud; gluma inferior reducida a una minúscula membrana de menos de 0.1 mm de longitud, glabra, enervia; gluma superior casi tan larga como la lema inferior (sólo ca. 0.25 mm más corta que ésta), acuminada, 3-nervia; lema inferior de 1.8-2.2 (-2.4) mm de longitud, acuminada, (5--) 7-nervia, los nervios muy prominentes, pilosa en todos los espacios internervales; pálea inferior ca. 0.3 mm de longitud, membranácea, hialina; antecio superior tan largo o levemente más corto que la lema inferior (ca. 0.2 mm más corto), elipsoide, acuminado a ligeramente apiculado, estriado, cartilagíneo, glabro, castaño oscuro, brillante, las márgenes de la lema superior membranáceas, hialinas a blanquecinas, plegadas sobre la pálea superior y cubriéndola totalmente; flor perfecta; lodículas ca. 0.35 mm de longitud, hialinas, truncadas, de ápice levemente irregular. Cariopsis no vista.\n\nEl nombre genérico Digitaria se deriva del latín digitus que significa dedos, aludiendo a la posición de los racimos en la inflorescencia.",
        "img_main": "https://images.phylopic.org/images/97dba9dc-2e33-4a8c-a961-52e8e7f5e6f7/raster/341x600.png",
        "img_thumbnail": "https://images.phylopic.org/images/97dba9dc-2e33-4a8c-a961-52e8e7f5e6f7/raster/341x600.png",
        "reproduction": "",
        "distribution": "Digitaria cardenasiana es endémica de Colombia y hasta ahora sólo se conocen registros de los departamentos de Boyacá, Meta, Santander y Vichada (Giraldo-Cañas 2005).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Poaceae",
        "genus": "Digitaria",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "56e786b383c45700544e40c8",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Huberodendron patinoi",
        "name_common": "Carrá",
        "names": [
            {
                "language": "Español",
                "name": "Carrá"
            },
            {
                "language": "Español",
                "name": "Coco volador"
            },
            {
                "language": "Español",
                "name": "Nogal"
            }
        ],
        "general_desc": "",
        "img_main": "https://herbariovaa.org/imglib/neotrop/eol/201406/media_1403522165_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/eol/201406/media_1403522165_web.jpg",
        "reproduction": "",
        "distribution": "En Colombia, Huberodendron patinoi se distribuye por la región del Chocó biogeográfico, el valle medio del río Magdalena y las estribaciones septentrionales del las cordilleras Central y Occidental (Bisby, 2012)",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Malvales",
        "family": "Bombacaceae",
        "genus": "Huberodendron",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56e7a5c783c45700544e428a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pauxi pauxi",
        "name_common": "Paují de Yelmo",
        "names": [
            {
                "language": "Español",
                "name": "Paují de Yelmo"
            },
            {
                "language": "Español",
                "name": "Paujil copete de piedra"
            },
            {
                "language": "Inglés",
                "name": "Northern Helmeted Curassow"
            },
            {
                "language": "Inglés",
                "name": "Helmeted Curassow"
            }
        ],
        "general_desc": "\u0095Nicéforo Maria, Hermano Una crecida nueva para la avifauna colombiana. Boletín del instituto de La Salle. No. 195, noviembre de 1955. \n\n\u0095Vaurie Charles, Systematic Notes on the Bird Family Cracidae No.10, \u0093The genera Mitu and Pauxi and the Generic Relationships of the Cracini\u0094, American Museum Novitates, Número 2307, Octubre 20, 1967.",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/4/42/NorthernHelmetedCurassow02.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/4/42/NorthernHelmetedCurassow02.jpg",
        "reproduction": "La época reproductiva comprende los meses de enero a julio, crían una solo vez al año, 2 huevos por nidada (Shäfer 1953; Collar et al. 1992).",
        "distribution": "Se distribuye discontinuamente en la serranía del Perijá y en la cordillera oriental, en los departamentos de la Guajira, Cesar, Norte de Santander, Casanare, Santander y Boyacá. (Hilty y Brown 1986). En el mundo se encuentra en COlombia y en Venezuela. Desde los 500 hasta los 2800 m.s.n.m.",
        "abstract": "91 cm. Cracida grande, negra y terrestre, con un grotesco casco azulado en forma de breva sobre la cabeza. Patas y pico rojo opaco. El macho y la fase normal de la hembra en su mayoría negros con un manto y pecho de lustre azuloso verdoso y escamado negro opaco. Vientre, infracaudales y extremo de la cola, blanco. Fase rufa de la hembra café bermejo, finamente barrada y con un vermiculado negro. Cabeza y cuello negruzcos. Cola del mismo color con un amplio ápice blanco amarillento. Vientre e infracaudales blancos. (Bird Internacional 2005).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Craciformes",
        "family": "Cracidae",
        "genus": "Pauxi",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "595eb69a2f4fd7bc7f3a2d18",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Huilaea mutisiana",
        "name_common": "",
        "names": null,
        "general_desc": "Árbol de 6-7 metros, con ramos juveniles, pecíolos e inflorescencias ferrugíneo – tomentosos con pelitos irregularmente papilosos. Hojas medianas: pecíolo estriado de 2-4 cm; lámina cartácea, elíptica o elíptico-lanceolada, acuminada con corto apículo, redondeada y aun emarginada en la base denticulado-mucronada; brevemente 5-plinervia y eventualmente con otros dos nervios marginales tenues, las venas transversales numerosas; en el haz glabra, en el envés con nerviación saliente y denso tomento ferrugíneo, la superficie parcamente granulosa. Inflorescencias pareadas una en cada axila contigua, en cima de 3-5 flores robustas agrupadas o las dos basales algo distancias, en largo pedúnculo de 12-21 cm suberecto y con la edad más o menos péndulo; brácteas largas y angostas prontamente caedizas. Flores 6-meras con robusto pedicelo rufo-tomentoso de 1-2 cm: hipantio campanulado, leñoso, rufocrustulado; tubo calicinal leñoso de 1,5 cm de largo truncado en el vértice y con 6 dientecillos tuberculiformes hasta 3 mm.; pétalos espatulados con el vértice redondeado, glabros, carnosos, blancos en la parte inferior y rosados exteriormente en la superior; estambres con filamento cilíndrico-aplanado; anteras oblongo-lineares dehiscentes por dos pequeños poros ventro-terminales independientes; conectivo robusto con un pequeño apéndice plano o foveolado encima de la base y dos diminutos tubérculos vetrales debajo de la tecas; ovario 6-locula soldado al hipantio; estilo cilíndrico, blancuzco, delgado de 4 -4,2 cm con estigma puntiforme. Fruto suburceolado, mediano, con manchitas obscuras, vuelto hacia abajo por torsión apical del pedúnculo semillas numerosas, piramidadas, ásperas (Uribe, 1976).",
        "img_main": "https://pictures.bgbm.org/digilib/Scaler/IIIF/B!10!02!48!19!B_10_0248198.jpg/full/2048,/0/default.jpg",
        "img_thumbnail": "https://pictures.bgbm.org/digilib/Scaler/IIIF/B!10!02!48!19!B_10_0248198.jpg/full/2048,/0/default.jpg",
        "reproduction": "",
        "distribution": "Huilaea mutisiana se localiza en Colombia, departamento de Boyacá cerca al límite con Cundinamarca (Uribe 1976). Árbol de bosques húmedos por encima de 2.500 m.s.n.m (Uribe 1976).",
        "abstract": "",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Myrtales",
        "family": "Melastomataceae",
        "genus": "Chalybea",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "59716e922f4fd7bc7f3a6f96",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia arcabucoana",
        "name_common": "MAGNOLIO",
        "names": [
            {
                "language": "Español",
                "name": "MAGNOLIO"
            }
        ],
        "general_desc": "Ramillas con lenticelas; hojas cartáceas (de consistencia como pergamino), pecíolos muy engrosados en la base, alternas, lamina foliar largamente obovada mayor a 25 cm de longitud, pecíolos glabros; con cicatriz estipular; Capullo floral elíptico, flores terminales con pétalos de color crema gruesos, hipsofilos vaginales caducos amplectentes, sépalos de color verde amarillento obovados, base truncada engrosada, estambres color crema angostamente ovados, gineceo color crema obovado sésil, carpelos formando un solo órgano (Lozano 1983).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/140280646/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/140280646/original.jpeg",
        "reproduction": "No se conoce el fruto de esta especie, y se ha encontrado en floración en Octubre; tiene flores hermafroditas (Lozano 1983, Calderón et al 2007).",
        "distribution": "Este árbol se encuentra al oriente del departamento de Cundinamarca, y en la frontera entre Santander y Boyacá sobre la cordillera oriental (Calderón et al 2007). Esta planta se conoce entre el rango altitudinal entre 2000 y 2250 m (Calderón et al 2007).",
        "abstract": "",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "59d073445f369343442f7d20",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aotus lemurinus",
        "name_common": "Marteja",
        "names": [
            {
                "language": "Español",
                "name": "Marteja"
            },
            {
                "language": "Español",
                "name": "Marta"
            },
            {
                "language": "Español",
                "name": "Mico de noche"
            },
            {
                "language": "Español",
                "name": "Sorbe humo"
            },
            {
                "language": "Español",
                "name": "Mico tuto"
            },
            {
                "language": "Español",
                "name": "Mico chala"
            },
            {
                "language": "Español",
                "name": "Maca cagao"
            },
            {
                "language": "Inglés",
                "name": "Lemurine Night Monkey"
            }
        ],
        "general_desc": "Aotus lemurinus comprende un complejo de especies, las cuales constituyen el único caso de especies gemelas conocido en los primates neotropicales. A. l. Lemurinus, A. l. griseimembra y A.l. zonalis; aunque estas han sido elevadas a especies se menciona su complejidad en cuanto a la separación. Existen diferencias cariologicas entre lo que antes eran tratadas como subespecies de Aotus lemurinus, no se han evidenciado diferencias en la morfometría de sus cráneos y mandíbulas (Rodríguez-Mahecha et al., 2006), no se han encontrado diferencias en los análisis morfométricos de los cráneos y mandíbulas e incluso las tasas de divergencia genética entre las subespecies A. l. lemurinus y A. l. griseimembra es baja (1.8%) (Ruiz-García et al., 2016).  \n\nEl mono nocturno andino es un primate de tamaño pequeño que no presenta dimorfismo sexual. La longitud de la cabeza y el cuerpo es de 240 a 370 mm, la longitud de la cola es de 310 a 400 mm y el peso varía entre 650 y 1300g. El pelaje de A. lemurinus exhibe una contextura lanuda y densa (2,6-3,6 mm), el dorso y las extremidades varían en coloración, desde parduzco grisáceo hasta pardusco rojizo. Las extremidades pueden tener una terminación más oscura que el resto del cuerpo y presentan dedos alargados y delgados. El vientre desde el cuello hasta el final del tórax es de color amarillo opaco. La cara es redonda y pequeña en relación al cuerpo, y esta bordeada por bandas blancas con manchas circundantes similares a cejas, en el centro y en el borde exterior de los ojos presentan tres manchas negras que se unen a la coronilla. Los ojos son de color café y de gran tamaño con respecto a la cara. Las orejas son pequeñas y poco visibles entre la frondosidad del pelaje. La cola no prensil es más larga que la cabeza y el cuerpo y presenta la misma coloración del dorso culminando con un mechón oscuro, en los adultos se observa una mancha oscura en la base ventral de la cola en posición caudal a los genitales (Defler, 2010). La fórmula dental es i 2/2, c 1/1, p 3/3, m 3/3, total 36 (Reid, 2009; Romero-Valenzuela & Rumiz, 2010).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/179280842/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/179280842/original.jpg",
        "reproduction": "Es monógamo y se encuentra en grupos familiares de dos a cinco individuos conformados por los padres y las crías, las cuales desde los primeros días de nacimiento permanecen en el lomo del padre y solo son cargadas por su madre para ser amamantadas, el tiempo de gestación es de aproximadamente 133 días y generalmente solo nace una cría por año. La maduración sexual se da alrededor de los dos años y medio, y puede ser reconocida fácilmente, puesto que los individuos adultos presentan una mancha oscura en la cola producto de la segregación de una glándula denominada la glándula subcaudal, la cual secreta hormonas sexuales de reconocimiento entre individuos (Defler, 2010; Fernández-Duque, 2012). El pico de nacimientos se presenta al inicio de la temporada de lluvias (Fernández-Duque, 2007).",
        "distribution": "Se extiende por Colombia, Venezuela y Ecuador. Para Colombia esta reportada en las Cordilleras Central y Oriental, entre los 1000 a 3200 msnm (Defler 2003, Morales-Jiménez & de la Torre 2008).\n\nEn Colombia se puede encontrar en los departamentos de Antioquia, Caldas, Cauca, Caquetá, Boyacá, Cundinamarca, Huila, Nariño, Quindío, Risaralda, Santander, Tolima, Valle del Cauca (Defler, Bueno & Hernández-Camacho., 2001; Castaño, Muñoz-Saba, Botero & Vélez., 2003; Castaño y Cardona, 2005; Pérez-Torres, Palacio-Guerero, Sánchez-Lalinde, Pardo-Afanados & Córtes-Delgado, 2007; Morales-Jiménez & de la Torre, 2008; Ramírez-Chaves & Noguera-Urbano, 2010; Ramírez-Chaves& Pérez, 2017; Sáenz-Jiménez, 2010; Rojas-Diáz, Reyes-Gutiérrez & Alberico , 2012; Solari , Muños-Saba, Rodríguez-Mahecha, Defler Ramírez-Chaves & Fernando trujillo, . 2013; Cuartas-Calle & Arango, 2003; Montilla, Cepeda-Duque & Bustamante Manrique., en prensa).",
        "abstract": "El mono nocturno andino se encuentra asociado a diferentes tipos de bosques que varían en su estado de conservación, pudiendo habitar desde bosques primarios a pequeños fragmentos inmersos en matrices de cultivo, potreros y hasta zonas periurbanas. Es un primate pequeño, de cabeza redondeada y grandes ojos. Su pelaje es de color grisáceo y de aspecto lanudo dado su pelaje denso. El vientre en de color amarillo o naranja y el pelaje de su cola varía entre amarillo y café oscuro, con la punta negra (Defler, 2003). Este primate se alimenta principalmente de frutos, flores y hojas y en menor proporción alimento de origen animal como artrópodos, huevos de aves y pequeños vertebrados. Los grupos familiares de mono nocturno están compuestos generalmente por un macho y una hembra adultos y desde uno a tres crías que posteriormente se dispersan para formar nuevos grupos familiares. Las actividades que más realiza el mono nocturno en las noches son el movimiento y el forrajeo dedicando menor tiempo en el reposo, las vocalizaciones y las interacciones sociales. Los dormideros los establece entre las cavidades y las bifurcaciones de los árboles, aprovechando también el follaje frondoso (Defler, 2010; Castaño, Cardona & Botero, 2010).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Aotidae",
        "genus": "Aotus",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "59d18ced5f369343442f8716",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Rhizosomichthys totae",
        "name_common": "托特毛鼻鯰",
        "names": [
            {
                "name": "托特毛鼻鯰"
            },
            {
                "name": "托特毛鼻鲶"
            }
        ],
        "general_desc": "su cuerpo es cilíndrico con 6 ó7 anillos prominentes circundantes en el tronco y dos ampollas occipitales (del tamaño aproximado de la cabeza); dientes largos numerosos, prominentes, cónicos, agudos, las puntas ligeramente encorvadas; 9 radios dorsales y 6 anales. Respecto a la longitud estándar el ancho de la cabeza es de 4,6 -5, en la longitud de la cabeza la distancia inter-ocular es de 2,75-3 y de la trompa d 2,5-2,66. Distancia de las aletas anal y caudal es 3,5 de la longitud estándar (Schaefer, & Fernández 2009).",
        "img_main": "http://repository.humboldt.org.co/bitstream/handle/20.500.11761/33474/40214.jpg",
        "img_thumbnail": "http://repository.humboldt.org.co/bitstream/handle/20.500.11761/33474/40214.jpg",
        "reproduction": "",
        "distribution": "Cuenca alta del Orinoco, Laguna de Tota, Boyacá-Colombia  (Schaefer A & Fernández 2009, Eschmeyer et al.2017, Herrera-Collazos et al. 2017)",
        "abstract": "Peces bagres extintos de la cuenca alta del Meta (Laguna de Tota). No sobrepasan 15 cm de longitud total, la cabeza es deprimida, ojos pequeños superiores (sin bordes libres), la boca terminal ancha y el cuerpo formaba anillos circundantes y dos protuberancias en la región nucal de tejido oleaginoso. El color del cuerpo castaño oscuro.",
        "phylum": "Chordata",
        "classHierarchy": "Actinopterygii",
        "order": "Siluriformes",
        "family": "Trichomycteridae",
        "genus": "Rhizosomichthys",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": ""
    },
    {
        "_id": "5b589f50f0d3bfe030572210",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pentacalia cacaosensis",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://medialib.naturalis.nl/file/id/L0821202_MLN/format/large",
        "img_thumbnail": "https://medialib.naturalis.nl/file/id/L0821202_MLN/format/large",
        "reproduction": "",
        "distribution": "Pentacalia cacaosensis es conocida de unos pocos especímenes colectados en el complejo de páramo Pisba, departamento de Boyacá, en un rango altitudinal entre 3.000 y 3.400 metros.",
        "abstract": "Arbusto erecto hasta de 3 m de alto, ramoso, ramas y ramillas sub-hirsútulas, pelos abundantes, agudos, rígidos. Ramitas terminales densamente foliosas; hojas pátulas ascendentes, con vaina abrazadora, adpresa, engrosada en la base y persistente después de caídas las hojas, ramas viejas desnudas. Hojas cortas, cartáceas, verde-grisáceas, con la margen revoluta, rígidas, frágiles y sésiles; lámina oblonga de 1.0-1.6 cm largo x 0.4-0.5 cm de ancho, margen fuertemente revoluta, ápice algo mucronado, base redondeada, las hojas juveniles por el envés densamente estrigulosas, verdes, sublisas, nervio medio impreso pero marcado, por la haz con abundantes pelos subestrigosos, nervio medio grueso, conspicuo y ensanchado hacia la vaina; vaina gruesa, adaxialmente glabra pero largamente barbada en la base. Inflorescencias terminales paniculado-corimbiformes, cortas, foliosas hacia la base. Capítulos pedicelados, con 19-28 flores, discoideos, tubuloso-acampanados, de 6.0-9.0 mm alto, verde-amarillentos. Flores todas hermafroditas, corola amarilla, glabra, angosta, limbo angosto, infundibuliforme, lóbulos triangular-oblongos (Díaz-Piedrahíta y Cuatrecasas 1999).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "Pentacalia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b58db10f0d3bfe0305727c3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pentacalia ricoensis",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://s3.amazonaws.com/huhwebimages/32FA4260572742F/type/full/12193.jpg",
        "img_thumbnail": "https://s3.amazonaws.com/huhwebimages/32FA4260572742F/type/full/12193.jpg",
        "reproduction": "",
        "distribution": "Pentacalia ricoensis es conocida de unos pocos especímenes colectados en los complejos de páramo Guantiva - La Rusia y Jurisdicciones - Santurbán – Berlín, en los departamentos de Boyacá y Santander respectivamente, en un rango altitudinal entre 3.300 y 3.600 metros.",
        "abstract": "Arbusto con ramas terminales flexuosas, esparcidamente hirsútas. Hojas simples, alternas, pecioladas, pecíolos de 6-10 mm de longitud; lámina oblongo elíptica a ovado elíptica de 5.0-7.0 cm de longitud x 2.1-3.1 cm de ancho, submembranácea, aguda en el ápice, truncada a subredondeada en la base, margen aserrada y más o menos revoluta, glabra en la haz o con pelos diminutos esparcidos, nervio medio impreso; envés laxamente pubérulo, nervios prominentes. Inflorescencias tirsoideo paniculadas, terminales y en las axilas de las últimas hojas, raquis pubérulo. Capítulos discoideos numerosos y de 8 mm de alto, calículo formado por 3-4 brácteas; involucro acampanado formado por 8 filarias ovado oblongas; flores hermafroditas tubulosas 12 por capítulo, corola blanco verdosa, glabra, pentalobulada, anteras amarillas y estilo verde, pappus blanco (Díaz-Piedrahíta y Cuatrecasas 1999).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "Pentacalia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b59d32af0d3bfe030572ed5",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pernettya hirta",
        "name_common": "",
        "names": null,
        "general_desc": "Arbusto postrado de unos 10 cm de altura. Ramas subteretes. Indumento de pelos largos, color viólaceo o marrón rojizo, en ramas, hojas e inflorescencias. Hojas simples, alternas; láminas subcoriáceas, elípticas u oblongo-elípticas, 17 x 8 mm, base redondeada a cuneada, ápice agudo, margen algo engrosada y revoluta, distalmente crenada-serrulada; nervadura ligeramente impresa por la haz, prominente por el envés. Flores con cáliz lobulado, lóbulos agudos a acuminados; corola urceolada, de unos 6 x 6 mm, blanca, rosada a rojiza; 10 estambres, filamentos glabros, cerca de 2 mm de longitud. Fruto una baya subglobosa, glabra, azul oscura cuando está madura (Luteyn y Pedraza-Peñalosa 2012).",
        "img_main": "http://sweetgum.nybg.org/images3/1861/377/02604819.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1861/377/02604819.jpg",
        "reproduction": "Pernettya hirta se ha encontrado floreciendo entre los meses de agosto a enero y fructificando entre los meses de agosto a abril (Luteyn y Pedraza-Peñalosa 2012).",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en el departamento de Cundinamarca, alrededores de la sabana de Bogotá y de una colección proveniente del departamento de Boyacá (sitio páramo La Rusia), entre 3.150-4.020 msnm (Luteyn et al. 1995, Luteyn 1999, Pedraza Peñalosa et al. 2004, Bernal et al. 2015). Es probable que la especie tenga una distribución más amplia dado que existe hábitat adecuado entre los sitios de colecta actuales localizados en el departamento de Cundinamarca.",
        "abstract": "Pertenece a la familia Ericaceae. Es un arbusto o subarbusto endémico de Colombia. Se encuentra en los páramos y subpáramos en la Cordillera Oriental. Se ha observado que crece entre musgos y otra vegetación baja sobre suelos húmedos protegidos por rocas o en depresiones.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Pernettya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b59d617f0d3bfe030572f9f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Plutarchia guascensis",
        "name_common": "Uvito de Guasca",
        "names": [
            {
                "language": "Español",
                "name": "Uvito de Guasca"
            },
            {
                "language": "Español",
                "name": "Chorotas"
            },
            {
                "language": "Español",
                "name": "Coronilla"
            }
        ],
        "general_desc": "Arbusto terrestre, 0,6-2 mt de altura. Tallo erecto, glabro o lanoso. Hojas en posición alterna, con peciolo 3-8 mm de largo, glabro o pubérulo; lamina foliar ovada o eliptica, 13-30 x 9-16 mm, margen entera, base cordada, ápice obtuso o redondeado, coriácea, nervadura acródoma, haz y envés verde rojizo, puberulenta; Inflorescencia axilar, 15-24 mm de largo x 19-22 mm de diámetro, lanosa o pubescente; brácteas florales obovadas, 10-20 mm de largo, ápice redondeado o truncado, rojas, pilosas y en el borde ciliadas; Flores con pedicelo de 4-9 mm de largo, pubescente o piloso; bractéola 1, ovada, 0,1 cm de largo, ápice redondo o agudo, café; hipanto tubular o campanulado, de 2-3 mm de largo, verde o rojo, pubescente; sépalos 5, deltoides, de 1 mm de ancho, ápice agudo, verdes o rojos marron; corola tubular o urceolado, de 10-15 x 3-6 mm, roja, pilosa; pétalos 5, deltados, de 1-4 mm de largo, ápice agudo o acuminado, rojos, pilosos; estambres 8-10, 11 mm de largo, epipétalos, diplostemonos, insertos, didínamos; filamentos libres, de 2-4 mm de largo, pubescente; anteras basifijas, de 8-12 mm de largo; tecas con dehiscencia poricidal; tubulos 2, 5-8 mm de largo; ovario ínfero, con 5 carpelos, placentación axilar; estilo 10-15 mm de largo, terminal, pubérulo; estigma discoide. Baya de 6-8 mm de largo, 6 mm de diámetro. Semillas abundantes (Abril Ramírez, 2010).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/171818032/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/171818032/original.jpeg",
        "reproduction": "Presenta un patrón de floración continuo y constituye un recurso importante para varias especies de colibríes (Parada Quintero et al. 2012)",
        "distribution": "Plutarchia guascensis se encuentra en el límite superior del bosque altoandino y en páramos de la cordillera Oriental, en los departamentos de Boyacá, Cundinamarca y Santander, en un rango altitudinal entre 2.500 y 3.900 metros (Bernal et al. 2019).",
        "abstract": "El uvito, agráz o coronilla (Plutarchia guascencis) es una especie de ericácea cuyo fruto es comestible. Se considera que crece en unas 7 localidades de la Cordillera Oriental, algunos de estos páramos con procesos de deterioro, por lo cual se categoriza como Casi Amenazada (NT). Debe crecer dentro del PNN Chingaza y probablemente el SFF Guanentá Alto Río Fonce, sus poblaciones más concentradas se encuentran en los alrededores de Guasca (Abril Ramírez, 2010). Arbusto ramificado de 1-2 m de altura, ramas teretes, ramas pequeñas más o menos estriadas amarillo-moradas. Hojas de 18-32 mm de largo, 13-20 mm de ancho, densamente agrupadas al final de las ramas y ramitas; pecíolo corto, de 2-3 mm de largo, grueso, rugoso, escasamente piloso; lámina muy ovada, coriácea, con pequeñas escamas moteadas de color marrón, completamente plana o ligeramente revoluta, base obtuso cordada, ápice deltoideo, obtuso o redondeado; nervaduras de 5-7, por el haz ligeramente manifiestas, por el envés redondeadas y prominentes. Racimos de 3-6 flores, de raquis corto a nulo, axilares a terminales. Brácteas florales coriáceas, coloridas, glabras, ovado-obtusas, de 9-11 mm de longitud, involucradas. Pedicelo grueso de 4-9 mm de largo, 2 brácteas basales, pequeñas, y lineares. Cáliz campanulado de 5 mm de longitud, 5-dentado, dientes erectos de 1 mm de longitud, con pedicelo casi glabro de color rojo.  Corola membranosa a gruesa, cilíndrica, pubescente, púrpura, ápice amarilloso, 5-dentada, dientes de 1-1.5 mm de longitud, triangulares y recurvos, base y ápice un poco angostos. Estambres 10, no sobresalen de la corola, alternadamente desiguales. Anteras de 10 mm y 12 mm de largo; lóculos de 2.5 y 3 mm de longitud, túbulo libre de 8-9 mm, dehiscencia apical por un poro alargado de 3 mm (Cuatrecasas 1933).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Plutarchia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "5b59eadff0d3bfe0305733e3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Hypericum pimeleoides",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "http://www.kew.org/herbcatimg/190007.jpg",
        "img_thumbnail": "http://www.kew.org/herbcatimg/190007.jpg",
        "reproduction": "",
        "distribution": "Hypericum pimeleoides se encuentra en los complejos de páramo Pisba, Sierra Nevada del Cocuy y Tota – Bijagual - Mamapacha, en los departamentos de Boyacá y Norte de Santander, en un rango altitudinal entre los 3.000 y 3.950 metros.",
        "abstract": "Arbusto o arbustico de 0.5-1.8 m alto, erecto, con ramas rectas, pseudo-dicótomas o laterales. Tallos amarillos a marrón anaranjados, 4-6-alineados y comprimidos cuando jóvenes, las crestas subfoliadas anchas, eventualmente teretes, corteza exfoliante en tiras; internodos 1-4 mm de longitud. Hojas subsésiles a ampliamente o estrechamente pecioladas, con peciolo hasta de 1.5 mm de longitud, más o menos densamente imbricadas, tetrásticas, caducas por encima del peciolo sin desvanecerse; lámina 5-14(-17) x 2-7 mm, más o menos estrechamente elíptica o ovada-elíptica a oblonga, plana a incurvada o ligeramente cuculada, nervadura ligeramente prominente a impresa debajo, margen plana a recurvada, más pálida debajo o concolora o con margen rosada, no glauca, coriácea; apéndice agudo a subagudo, base angostada, los peciolos pueden tener o no poco revestimiento pero unidos para formar una cresta interfoliar estrecha; una vena basal, con 1-3(4) pares de ramas laterales ascendentes, no hay ramificación visible, no impresa debajo, reticulación terciaria no visible; glándulas laminares densas, generalmente visibles debajo. Inflorescencia con una sola flor; pedicelo 2.5-5.5 mm de longitud, engrosado hacia arriba; hojas superiores no transicionales. Flores 12-20 mm en diámetro, estrelladas. Sépalos 5-11 x 2-4.5 mm, ampliamente o estrechamente elípticos o oblongo-elípticos a obovados-espatulados o oblanceolados, agudos a subagudos; venas 3-7, algunas veces ramificadas distalmente, con nervadura ligeramente prominente; glándulas lineares, puntiformes distalmente. Pétalos amarillo brillante, 8-13 x 3.5-6 mm, oblanceolados; apículos agudos; glándulas principalmente lineares, distalmente interrumpidas a puntiformes. Estambres c. 50-70, más largos c. 4-7 mm de longitud, c. 0.5 x pétalos. Ovario 2-3.5 x 2 mm, ovoide-elipsoide; estilos 3, 4-5 mm long, c. 1.5-2.5 x ovario, divergente y algunas veces incurvado; estigmas estrechos o clavados. Cápsula (5)6-8 x (2)3-4 mm, cilíndrica-elipsoide, igual a los sépalos. Semillas c. 1.2 mm de longitud, carinadas; testa finamente escalariforme (Robson 1987).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Malpighiales",
        "family": "Hypericaceae",
        "genus": "Hypericum",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "5b59f64ef0d3bfe03057356d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Salvia cocuyana",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.phylopic.org/images/a57a6769-11b1-45fe-8892-1020592add69/raster/910x1024.png",
        "img_thumbnail": "https://images.phylopic.org/images/a57a6769-11b1-45fe-8892-1020592add69/raster/910x1024.png",
        "reproduction": "",
        "distribution": "Salvia cocuyana es conocida de unos pocos especímenes colectados en los complejos de páramo Sierra Nevada del Cocuy, en el departamento de Boyacá, y Almorzadero en Santander, en un rango altitudinal entre 2.800 y 3.900 metros.",
        "abstract": "Hierba leñosa de hasta 1.5 m de altura, aromática. Tallos rojizos, ramificados en las zonas media y superior. Indumento en la inflorescencia muy corto y recurvado. Hojas simples, opuestas; pecíolo corto, generalmente de menos de 1 cm; láminas ovadas, de 2 a 4 cm de largo por 1.5 a 2.5 cm de ancho, cordadas en la base y agudas en el ápice, margen finamente crenado, haz verde oscuro de aspecto glabro, con indumento disperso, envés con indumento denso muy corto color blanco, nerviación prominente. Inflorescencias en racimos terminales de 25 a 35 cm de longitud, cada uno con 15 a 20 flores, raquis con indumento rojizo o amarillento; brácteas caducas; cáliz campanulado color verde, ocasionalmente morado-negruzco, con abundantes pelos glandulares; corola bilabiada, color rojo (Fernández-Alonso 1995).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Lamiales",
        "family": "Lamiaceae",
        "genus": "Salvia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b59fad6f0d3bfe03057375b",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Salvia nubigena",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "http://www.kew.org/herbcatimg/208437.jpg",
        "img_thumbnail": "http://www.kew.org/herbcatimg/208437.jpg",
        "reproduction": "",
        "distribution": "Salvia nubigena es conocida de unos pocos especímenes colectados en el complejo de páramo Sierra Nevada del Cocuy, departamento de Boyacá, en un rango altitudinal entre 3.500 y 3.800 metros.",
        "abstract": "Subarbusto de 1 a 2.5 m de altura, poco aromático. Con tallos angulados, leñosos en la base, erectos, por lo general con ramas cortas ascendentes laterales. Hojas simples, opuestas, con peciolos cortos, apiñadas a lo largo de las ramas; láminas lanceoladas o estrechamente ovadas, 3 a 7 cm de largo por 1.3 a 2 cm de ancho, ápice acuminado, base cordada, margen aserrada a más o menos crenada, haz de color gris verdoso, envés tomentoso, color gris. Inflorescencia en racimos terminales de 5 a 15 cm de longitud, flores agrupadas en verticilos de 10 flores; raquis morado oscuro, variablemente blanco tomentoso; brácteas más o menos persistentes, blancas tomentosas en el exterior, glabras en el interior; flores de 2.5 a 3 cm de longitud, cáliz color púrpura, velloso, corola rosada (Wood y Harley 1989).",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Lamiales",
        "family": "Lamiaceae",
        "genus": "Salvia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b5a51d2f0d3bfe030573ebc",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Miconia rigens",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "http://fm-digital-assets.fieldmuseum.org/1549/726/26024.jpg",
        "img_thumbnail": "http://fm-digital-assets.fieldmuseum.org/1549/726/26024.jpg",
        "reproduction": "",
        "distribution": "Miconia rigens se encuentra en los complejos de páramo Guantiva – La Rusia y Pisba, departamentos de Boyacá y Santander, en un rango altitudinal entre 3.100 y 3.500 m de altitud.",
        "abstract": "Arbusto hasta de 2.5 m de alto. Ramas teretes. Indumento denso ferruginoso en ramas, envés de las hojas e inflorescencias. Hojas simples, opuestas, coriáceas, con peciolos cortos y gruesos o casi sésiles; laminas ovadas, ápice acuminado y base algo cordada, margen entera y revoluta, haz verde oscuro y envés ferruginoso; trinervadas, nervios impresos en la haz y prominentes en el envés. Inflorescencias en panículas terminales; flores con hipanto cubierto por indumento ferruginoso, 5 pétalos, estambres y pistilo de color blanco a rosado. Fruto una baya globosa color rojo (Naudin 1851).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Myrtales",
        "family": "Melastomataceae",
        "genus": "Miconia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "5b5b3ebaf0d3bfe03057451a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Masdevallia ignea",
        "name_common": "Banderita",
        "names": [
            {
                "language": "Español",
                "name": "Banderita"
            }
        ],
        "general_desc": "",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/4/43/Masdevallia_ignea-IMG_6592.JPG",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/4/43/Masdevallia_ignea-IMG_6592.JPG",
        "reproduction": "",
        "distribution": "Masdevallia ígnea se encuentra en zonas de bosque altoandino y páramo en la cordillera Oriental, en los departamentos de Boyacá y Norte de Santander, en un rango altitudinal entre 2.700 y 3.900 metros.",
        "abstract": "Hierba terrestre y epifita de unos 50 cm de alto, generalmente formando colonias. Tallos cortos, delgados, envueltos por vainas membranosas. Hojas simples, una por cada tallo, ubicadas en el ápice de estos; laminas coriáceas, erectas, elípticas, de 11 x 3 cm. Inflorescencias con una sola flor, saliendo desde la base de las hojas y sobrepasando la altura de estas; flores muy vistosas, con sépalos de unos 4 cm de longitud, fusionados, de color anaranjado brillante y rojo, pétalos y labelo de unos cuantos milímetros, de color blanco.\n\nEspécimen de referencia: Norte de Santander, Ábrego, 2.750 m, 1 de mayo de 1982, C. Luer 7672 (COL 266069, JAUM 5224); Ábrego, Páramo de Jurisdicciones, 3.130 m, 1 de septiembre de 1990, Masanobu Tsubotá 5 (FAUC 12484).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Masdevallia",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "5b5b3fd5f0d3bfe0305745ed",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Masdevallia medusa",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "img_thumbnail": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "reproduction": "",
        "distribution": "Masdevallia medusa es conocida de unos pocos especímenes colectados en zonas de bosque altoandino y páramo en la cordillera Oriental, en los departamentos de Boyacá y Santander, en un rango altitudinal entre 3.100 y 3.400 metros.",
        "abstract": "Hierba epífita de unos 40 cm de longitud. Tallos muy cortos o rizomatosos, envueltos por vainas membranosas, de cada uno se origina una sola hoja en el ápice. Hojas coriáceas, elípticas, de 20 x 3 cm. Inflorescencias en racimos hasta con ocho flores, saliendo desde de la base de las hojas; flores vistosas, pediceladas, con sépalos de unos 6 cm de longitud, fusionados, de color rojo y amarillo hacia el ápice, pétalos y labelo de unos cuantos milímetros, de color blanco a rosado.\n\nEspécimen de referencia: Boyacá, Duitama, corregimiento El Carmen, 3.360 m, 1 de junio de 1982, C. Luer 8025 (SEL 43598).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Masdevallia",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "5b5b44c0f0d3bfe0305747d3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pterichis colombiana",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "img_thumbnail": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "reproduction": "",
        "distribution": "Pterichis colombiana ha sido registrada en la cordillera Oriental, en el complejo de páramo Guantiva – La Rusia, en límites entre el departamento de Boyacá y Santander, en un rango altitudinal entre 3.700 y 3.900 metros.",
        "abstract": "Hierba terrestre, de unos 40 cm de alto. Escapo erecto, color verde, glabro en la porción inferior, gradualmente piloso hasta piloso-denso en la porción florífera, revestido por vainas algo distanciadas, glabras. Inflorescencia en racimo, de unos 4 cm de longitud; 6 flores, erectas, amarillo claro; sépalo dorsal aovado-lanceolado, acuminado, ligeramente glandular-piloso, trinervado; sépalos laterales aovados, ligeramente glandular-pilosos en el borde superior externo; pétalos angosto-oblongos, falcados en la parte media, escasamente ciliados en el margen, trinervados; labelo triangular-elíptico, lóbulos laterales recurvados, parte inferior no truncada, lóbulo intermedio cóncavo-cuculado, con el ápice dirigido hacia atrás, parte interna densamente pubescente; columna corta; polinios 4; ovario fusiforme, de unos 10 mm de longitud, pedicelado, densamente glandular-piloso, color verde (Morales 1986).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Pterichis",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "CR"
    },
    {
        "_id": "5b5b4d48f0d3bfe03057498b",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aragoa dugandii",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/37736591/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/37736591/original.jpeg",
        "reproduction": "",
        "distribution": "Aragoa dugandii se encuentra en la cordillera Oriental, en los complejos de páramo Pisba y Tota – Bijagual - Mamapacha, departamento de Boyacá, en un rango altitudinal entre 3.000 y 3.600 metros.",
        "abstract": "Arbustos de hasta 3 m de alto. Hojas simples, alternas, imbricadas, recurvadas, espatuladas o estrechamente elípticas, de unos 8 mm de largo por 3 mm de ancho, color verde brillante. Flores con sépalos color verde; corola con 4 lóbulos, color blanco; 4 estambres color blanco; pistilo verde claro. Fruto una capsula con forma ovoide a cónica, color café. Las hojas espatuladas, planas, separan con claridad a Aragoa dugandii del resto de las especies del género (Fernández-Alonso 1995).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Lamiales",
        "family": "Plantaginaceae",
        "genus": "Aragoa",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b5b4e49f0d3bfe0305749e1",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aragoa hammenii",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://statics.sibcolombia.net/sib-resources/images/catalogo/miniatura/svg/t-plantas.svg",
        "img_thumbnail": "https://statics.sibcolombia.net/sib-resources/images/catalogo/miniatura/svg/t-plantas.svg",
        "reproduction": "",
        "distribution": "Aragoa hammenii es conocida solo por el espécimen tipo, colectado en el complejo de páramo Sierra Nevada del Cocuy, cerca al municipio de Güicán en el departamento de Boyacá, a una altitud de 3.400 metros.",
        "abstract": "Arbusto hasta de 2 m de altura, ramoso en las partes superiores. Hojas dispuestas helicoidalmente en filas o series, densamente imbricadas. Laminas lanceoladas, agudas en el ápice, hasta de 7 mm de longitud x 1 mm de ancho. Flores numerosas en la región subapical de las ramas jóvenes; corola blanca. Fruto una cápsula, de 5 x 3 mm (Fernández-Alonso 1995).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Lamiales",
        "family": "Plantaginaceae",
        "genus": "Aragoa",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "5c6b2ae2d76e3b71032c8c0e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Coeligena prunellei",
        "name_common": "Black Inca",
        "names": [
            {
                "language": "Inglés",
                "name": "Black Inca"
            },
            {
                "name": "Blauschulter-Andenkolibri"
            },
            {
                "language": "Español",
                "name": "Inca Negro"
            },
            {
                "language": "Italian",
                "name": "Inca nero"
            },
            {
                "name": "Mohrenmusketier"
            },
            {
                "language": "Danish",
                "name": "Sort Inka"
            },
            {
                "language": "Norwegian",
                "name": "Svartinka"
            },
            {
                "name": "Zwarte Incakolibrie"
            },
            {
                "language": "Catalan; Valencian",
                "name": "colibrí inca negre"
            },
            {
                "language": "Swedish",
                "name": "svart inkakolibri"
            },
            {
                "language": "French",
                "name": "Inca noir"
            },
            {
                "language": "Español",
                "name": "Príncipe De Arcabuco"
            }
        ],
        "general_desc": "Es un organismo eucariota y multicelular, de las pocas especies de colibríes cuyo plumaje en su mayoría es negro, presenta un parche en la gorguera de color azul iridiscente, al igual que en sus hombros, a los lados del pecho sobresale un parche blanco, su dorso es de un tono verde oliva metalizado que llega hasta la rabadilla del ave. En su nuca, manto y plumas supracaudales se observa un tono violeta y en algunas plumas de la corona y occipucio también es visible un tono azul iridiscente. Tiene un punto postocular de color blanco en proximidad de ambos ojos, las plumas infracaudales en ambos sexos son de color negro con borde blanco, las patas son de color rosado con uñas negras, la hembra presenta el mismo patrón de colores pero en un tono más opaco y los juveniles son similares a los adultos pero con una longitud del pico más corta. En promedio su longitud es de 10,7 cm y su peso es de 7 g (Ayerbe-Quiñones, 2015).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/109336280/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/109336280/original.jpeg",
        "reproduction": "El periodo de reproducción oscila entre Junio y febrero, como todos los colibríes la hembra es el único parental que se encarga de la incubación y la crianza de los polluelos, que en sus primeras semanas de vida, dependen de los cuidados proporcionados por ella. La hembra construye el nido en el sotobosque de los robledales con trozos de telas de araña, líquenes  y musgo, la nidada en promedio consta de dos huevos y hasta la fecha no hay reportes del periodo de incubación en esta especie (Macana-García et al. 2012).",
        "distribution": "Esta especie se encuentra a partir de los 1000 y hasta los 2840msnm (Schuchmann et al., 1999), (Álvarez, Umaña y Delgado, 2000).Se distribuye en la margen occidental ubicada sobre la cordillera Oriental, (Universidad Militar Nueva Granada, 2017)  desde el suroriente de Santander (Vilorín, Guanenta Alto) y occidente de Boyacá (Togüí) hasta el occidente de Cundinamarca (Facatativá, Guaduas, La Vega, Noroccidente de Bogotá). (López-Lanús en Renfijo et al., 2002).",
        "abstract": "Su plumaje en la mayoría es de color negro, con un parche de color azul iridiscente en la gorguera y en los hombros, a los lados de los hombros sobresale un parche de color blanco, sus patas son rosadas con uñas negras (Ayerbe-Quiñones 2015). Endémica de Colombia, esta especie habita a partir de los 1000 y hasta los 2840 msnm (Schuchmann et al., 1999), (Álvarez, Umaña, y Delgado,  2000) en los bosques andinos húmedos de los departamentos de Boyacá, Cundinamarca y Santander. Forrajea en la zona baja del bosque para alimentarse del néctar de flores como  Aphelandra, Palicourea, Psammisia,Thibaudiaspp; al igual que la mayoría de los colibríes, los machos son altamente territoriales en las zonas de alimentación. Actualmente la especie se encuentra catalogada como amenazada a nivel nacional e internacional como vulnerable(Renfijo et al. 2002).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Apodiformes",
        "family": "Trochilidae",
        "genus": "Coeligena",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "5e3b3b0d7312d26d51df580e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cebus versicolor",
        "name_common": "Mono maicero cariblanco colombiano",
        "names": [
            {
                "language": "Español",
                "name": "Mono maicero cariblanco colombiano"
            },
            {
                "language": "Inglés",
                "name": "Varied White-fronted Capuchin"
            }
        ],
        "general_desc": "Anteriormente se creía que las poblaciones de Cebus leucocephalus, C. malitiosus y C. versicolor eran subespecies de C. albifrons. Sin embargo, a partir de estudios realizados por Boubli et al. (2012) y Ruiz-García et al. (2010), C. versicolor se clasifico como una especie diferente.. Se caracteriza por tener el pelaje de colores pálidos, tonos rojizos en los antebrazos y espalda y color café en el resto del cuerpo (Fragaszy et al., 2004)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/113379023/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/113379023/original.jpeg",
        "reproduction": "",
        "distribution": "Cebus versicolor versicolor se distribuye en el centro-norte del país, en medio de la Cuenca del Río Magdalena; por otro lado, Cebus versicolor cesarae. Se ha registrado en el Magdalena y Cesar (Moreno et al., 2017).",
        "abstract": "Especie endémica de Colombia, habita bosques húmedos de tierras bajas y pantanos en el valle del río Magdalena, sin embargo, ha sido registrado en el Cesar (Moreno et al., 2007). Se caracteriza por tener el pelaje de colores pálidos, tonos rojizos en los antebrazos y espalda y color café en el resto del cuerpo (Fragaszy et al., 2004). Este primate basa su dieta en artrópodos y frutos (Rondón et al., 2017).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Cebidae",
        "genus": "Cebus",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5e3c6ea87312d26d51df5db9",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Crax alberti",
        "name_common": "Blue-billed Curassow",
        "names": [
            {
                "language": "Inglés",
                "name": "Blue-billed Curassow"
            },
            {
                "language": "Inglés",
                "name": "Blue-knobbed Curassow"
            },
            {
                "language": "Danish",
                "name": "Blåknoppet Hokko"
            },
            {
                "language": "Norwegian",
                "name": "Blåknopphokko"
            },
            {
                "language": "Italian",
                "name": "Hocco beccazzurro"
            },
            {
                "language": "Español",
                "name": "Pavón Colombiano"
            },
            {
                "language": "Español",
                "name": "Pavón piquiazul"
            },
            {
                "language": "Inglés",
                "name": "blue-billed curassow"
            },
            {
                "language": "Swedish",
                "name": "blånäbbad hocko"
            },
            {
                "language": "Polish",
                "name": "czubacz niebieskodzioby"
            },
            {
                "language": "Dutch; Flemish",
                "name": "Blauwknobbelhokko"
            },
            {
                "language": "Español",
                "name": "Paujíl de pico azul"
            },
            {
                "language": "Español",
                "name": "Pavón piquiazul"
            },
            {
                "language": "Swedish",
                "name": "blånäbbad hocko"
            },
            {
                "language": "French",
                "name": "Hocco à bec bleu"
            },
            {
                "language": "French",
                "name": "Hocco d'Albert"
            },
            {
                "language": "Italian",
                "name": "Hocco dal becco blu"
            },
            {
                "language": "German",
                "name": "Blaulappen-Hokko"
            },
            {
                "language": "Inglés",
                "name": "Albert's Curassow"
            },
            {
                "language": "Inglés",
                "name": "Blue-knobbed Curassow"
            },
            {
                "language": "Inglés",
                "name": "Prince Albert's Curassow"
            },
            {
                "language": "Inglés",
                "name": "Blue-billed Curassow"
            },
            {
                "language": "Finnish",
                "name": "Sininokkahokko"
            },
            {
                "language": "Español",
                "name": "Paujil Colombiano"
            }
        ],
        "general_desc": "Esta ave mide aproximadamente 91 cm de longitud. En general los machos tienen todo su cuerpo compuesto por plumas de color negro lustroso, a excepción de la zona abdominal y la parte final de cola en las cuales las plumas son blancas; en la cabeza tiene una cresta encrespada de color negro que llega hasta la nuca; la base del pico es de color azul claro, con carúncula de mismo tono.; las patas tienen las infracaudales y tibias de color blanco. Las hembras tienen pico azul pero sin carúncula; aunque al igual que el macho son en su mayoría de color negro, pero tienen la cresta, espalda, cola, alas y zona central del pecho con algunas líneas medianamente arqueadas de color blanco (Moreno-Palacios & Molina, 2011; Rodriguez-Mahecha et al., 2005)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/161736658/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/161736658/large.jpg",
        "reproduction": "Se reproduce desde mediados de diciembre, hasta comienzo de marzo, en la temporada donde menos llueve en el año. Las hembras colocan dos huevos que incuban entre 30 a 32 días, una vez eclosionan, los polluelos son nidífugos. Entre macho y hembra confeccionan el nido utilizando ramas gruesas y hojas secas a media y baja altura, pero nunca en el suelo, estos suelen encontrarse en zonas donde la presencia de enredaderas o bejucos es abundante para resguardar los huevos de depredadores (Moreno-Palacios & Molina, 2011; Ochoa-Quintero et al., 2016).",
        "distribution": "Esta especie se distribuye entre los 0 a 1200 msnm, desde las zonas bajas de la Sierra Nevada de Santa Marta, hasta el valle medio del Rio Magdalena (Moreno-Palacios & Molina, 2011).",
        "abstract": "C. alberti es endémica de Colombia, se puede encontrar desde las zonas bajas de la Sierra Nevada de Santa Marta, hasta el valle medio del Rio Magdalena, es la especie más grande del género, mide aproximadamente 91 cm de longitud. En general los machos tienen todo su cuerpo compuesto por plumas de color negro lustroso, a excepción de la zona abdominal y la parte final de cola en las cuales las plumas son blancas; en la cabeza tiene una cresta encrespada de color negro con que llega hasta la nuca; la base del pico es de color azul claro, con carúncula de mismo tono. Por el contrario, las hembras tienen pico azul, pero sin carúncula; aunque en general su cuerpo es de color negro, tienen la cresta, espalda, cola, alas y zona central del pecho con algunas líneas medianamente arqueadas de color blanco. Se encuentra en peligro crítico de extinción. Las principales amenazas que afectan sus poblaciones son las actividades agropecuarias, minería de oro, establecimiento de cultivos ilícitos, desarrollo de proyectos de infraestructura y la cacería de subsistencia (Moreno-Palacios & Molina, 2011; Rodriguez-Mahecha et al., 2005)",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Galliformes",
        "family": "Cracidae",
        "genus": "Crax",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "CR"
    },
    {
        "_id": "5ff0b5a0a31867213a68a8ff",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Handroanthus chrysanthus",
        "name_common": "Flor amarillo",
        "names": [
            {
                "name": "Flor amarillo"
            },
            {
                "language": "Español",
                "name": "guayacán"
            },
            {
                "language": "Inglés",
                "name": "roble amarillo"
            },
            {
                "language": "Inglés",
                "name": "yellow poui"
            }
        ],
        "general_desc": "Árbol hasta de 25 m de alto y 50 cm de DAP(diametro a la altura del pecho), corteza escamosa, madera dura y pesada; ramas sub tetragonales, glabrescentes. Hojas palmadas folióladas ; pecíolo 5-23 cm de largo, glabrescente; peciólulo terminal 1.2-9 cm de largo, peciólulos intermedios 0.7-6.7 cm de largo, peciólulos laterales 0.3-2.1 cm de largo; folíolos elípticos, lepidotos. Inflorescencia, panícula terminal contraída, flores ligeramente aromáticas. Corola 3-8 cm de largo, 0.6-2.2 cm de ancho en la boca, tubular-infundibuliforme, amarilla con dibujos rojizos en la garganta. Fruto una cápsula, hasta 4 x 2 cm, delgada e irregularmente estriada. Semillas 4.4-0.9 x 1.4-3.3 cm, con alas (Gentry, 2009).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/176371080/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/176371080/original.jpeg",
        "reproduction": "",
        "distribution": "Esta planta se distribuye desde México a Perú y en Trinidad. En Colombia se encuentra en elevaciones entre los 5 - 2300 m en los departamentos de Amazonas, Antioquia, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Cesar, Chocó, Córdoba, Cundinamarca, Magdalena, Meta, Quindío, Santander, Tolima y Valle (Bernal, Gradstein & Celis (eds.) 2019).",
        "abstract": "Planta nativa de Colombia de flores blancas o amarillentas y lianas robustas. Sus tallos y raíces se utilizan para la frigidez y la corteza macerada y mezclada con aguardiente sirve como reconstituyente y para resfriados. El tejido floemático es común en la preparación de  licores amazónicos, afrodisiacos (Mejía & Rengifo, 2000)",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Lamiales",
        "family": "Bignoniaceae",
        "genus": "Handroanthus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    },
    {
        "_id": "607b665e34f800ab540d88ea",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Juglans neotropica",
        "name_common": "Nogal",
        "names": [
            {
                "language": "Español",
                "name": "Nogal"
            },
            {
                "language": "Inglés",
                "name": "Andean walnut"
            },
            {
                "language": "Inglés",
                "name": "Ecuador walnut"
            },
            {
                "language": "Español",
                "name": "Cedro Grande"
            },
            {
                "language": "Español",
                "name": "Cedro Negro"
            },
            {
                "language": "Español",
                "name": "Nogal bogotano"
            },
            {
                "language": "Español",
                "name": "Cedro nogal"
            },
            {
                "language": "Español",
                "name": "Nogal Sabanero"
            }
        ],
        "general_desc": "Es un árbol que puede medir entre 15-48 m de altura y 30-120 cm de DAP, el fuste es cilíndrico, corteza fisurada de color grisáceo, copa frondosa e irregular. Las hojas se agrupan al final de las ramas, son compuestas, alternas e imparipinadas, pueden medir hasta 60 cm de largo y 30 cm de ancho, el haz es rugoso de tonalidad verde oscuro, el envés es pubescente con un tono verde claro, ápice acuminado, base subcordada y margen dentado; se pueden encontrar entre 7-19 foliolos opuestos por cada hoja, el raquis presenta pubescencia hirsuta. Es una especie monoica, presenta inflorescencias en amentos axilares tipo espigas, las masculinas son laterales y alargadas, con flores de color blanco; las espigas femeninas son más cortas y axilares, con flores de color amarillo claro. Tiene frutos drupáceos de color café, los cuales son de aspecto elíptico, con una longitud de 6 cm de largo y 5 cm de ancho, estos se encuentran mantenidos por un pedúnculo corto. Las semillas son nueces de color café oscuro que tienen una longitud de 3 cm de largo y 4 cm de ancho. Su apetecida madera tiene el duramen de color castaño oscuro con presencia de vetas más oscuras, la albura tiene una tonalidad castaño claro; es considerada una madera medianamente pesada con una densidad básica de 0,52 g/cm3, densidad seca al aire de 0,65 g/cm3 y densidad en verde de 0,69 g/cm3 (Toro-Vanegas & Roldan-Rojas, 2018).",
        "img_main": "https://static.inaturalist.org/photos/118285753/original.jpeg",
        "img_thumbnail": "https://static.inaturalist.org/photos/118285753/original.jpeg",
        "reproduction": "Aunque es mínima, esta especie se puede regenerar a partir del brote de sus raíces en la base de los tallos (Toro-Vanegas & Roldan-Rojas, 2018). Su ciclo reproductivo tarda aproximadamente 8 meses y se presenta cada año. La floración ocurre entre octubre y enero, es posterior a la caída de las hojas. La fructificación se presenta entre enero y septiembre, con maduración en el mes de junio. Estos aspectos fenológicos documentados anteriormente pueden presentar variaciones, dependiendo de las condiciones ambientales y climáticas donde se encuentre la especie. La polinización es principalmente anemófila, sin embargo, también se puede presentar polinización cruzada con participación de abejas en un menor porcentaje.",
        "distribution": "Esta especie se distribuye en la zona norte de la cordillera de los Andes, entre los 1000 a 3500 msnm, se puede encontrar desde Venezuela hasta Bolivia. A nivel nacional ha sido registrada en diferentes zonas de la región andina (Salinas & Cárdenas, 2007).",
        "abstract": "Arboles de porte alto, pueden alcanzar los 120 cm de DAP, hojas compuestas, alternas e imparipinnada que se encuentran agrupadas al final de las ramas, inflorescencias en amentos axilares tipo espigas con flores amarillas, frutos drupáceos de color café. Se distribuye en la zona norte de la cordillera de los Andes, entre los 1000-3500 msnm encontrándose desde Venezuela hasta Bolivia, a nivel nacional ha sido registrada en diferentes zonas de la región andina. Debido a la sobreexplotación a la que fueron sometidas sus poblaciones en el pasado, actualmente se encuentra amenazada bajo la categoría en peligro. La enorme cantidad de usos maderables y no maderables que tiene el nogal permiten que sea considerada como una especie promisoria (Salinas & Cárdenas, 2007; Toro-Vanegas & Roldan-Rojas, 2018).",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Fagales",
        "family": "Juglandaceae",
        "genus": "Juglans",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "614d3b960624656c7be607c6",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Anolis ruizii",
        "name_common": "Camaleón del Ruiz",
        "names": [
            {
                "language": "Español",
                "name": "Camaleón del Ruiz"
            },
            {
                "language": "Español",
                "name": "Anolis del Ruiz"
            },
            {
                "language": "Inglés",
                "name": "Camaleon"
            }
        ],
        "general_desc": "A. ruizii es un lagarto que mide en promedio 50 a 58 mm de longitud hocico-cloaca (SVL).\nDestaca por la ausencia de la espinal parietal ósea, y su cola es comprimida con una hilera mediodorsal de escamas quilladas (Acosta-Galvis, 2015). Además, presenta dimorfismo sexual, pues los machos presentan una gula grande de color crema, mientras que las hembras tienen una gula menos desarrollada y de color morado oscula con hileras de escamas claras (Acosta-Galvis, 2015; Rueda & Williams, 1986).\nLa coloración en vida es: el color en general del cuerpo es café claro, la cabeza y el cuello presentan patrones de color café que se extiende hacia los laterales del cuerpo; las extremidades son de color café claro con bandas transversales oscuras; la superficie dorsal de la cola presenta barras cafés irregulares, la superficie ventral es verde amarillento con pecas cafés (Acosta-Galvis, 2015; Rueda & Williams, 1986)",
        "img_main": "https://mczbase.mcz.harvard.edu/specimen_images/herpetology/large/R46446_A_ruizi_P_d.jpg",
        "img_thumbnail": "https://mczbase.mcz.harvard.edu/specimen_images/herpetology/large/R46446_A_ruizi_P_d.jpg",
        "reproduction": "Anolis ruizii es una especie ovípara; las hembras adultas tienen los oviductos bien desarrollados y los huevos son blancos (Rueda & Williams, 1986; Uetz et al., 2022).",
        "distribution": "Se distribuye en la Cordillera Oriental de Colombia, en los departamentos de Boyacá y Casanare (Acosta-Galvis, 2015).",
        "abstract": "Anolis ruizii es un lagarto con una coloración café que le permite camuflarse entre la vegetación, como lo son los árboles con una altura menor a los 15 m por los cuales tiene preferencia (Acosta-Galvis, 2015). El Anolis del Ruiz habita bosques húmedos en la Cordillera Oriental de Colombia  (Acosta-Galvis, 2015). En el año 2015, es catalogada como una especie En Peligro (EN) en el Libro Rojo de Reptiles de Colombia, debido a la expansión agrícola y urbana (Acosta-Galvis, 2015; Rueda & Williams, 1986).",
        "phylum": "Chordata",
        "classHierarchy": "Reptilia",
        "order": "Squamata",
        "family": "Dactyloidae",
        "genus": "Anolis",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c50fc603a444693fd01d88",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Greigia collina",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre tiene un tallo corto bien desarrollado (Smith 1957, Smith & Downs 1979).",
        "img_main": "https://herbariovaa.org/imglib/neotrop/misc/201407/index_1405687495_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/misc/201407/index_1405687495_web.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Boyacá (municipios de Ciénaga, Duitama y Ramiriquí), Cundinamarca (municipios de Fómeque, Fusagasugá) y Santander (municipios de Charalá y Encino), entre 1.650-3.250 msnm (Smith 1957, Smith & Downs 1979, Betancur 2000, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia que se encuentra en los bosques nublados o en las formaciones de subpáramo donde se ha visto que puede ser una especie dominante. Tiene una distribución restringida en la Cordillera Oriental del país.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Greigia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61c78c9d9e154b360f7563e4",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pitcairnia grubbiana",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre no tiene un tallo bien desarrollado, y puede llegar a medir hasta 45 cm de altura cuando está florecida (Smith 1964, Smith & Downs 1974).",
        "img_main": "http://www.kew.org/herbcatimg/62943.jpg",
        "img_thumbnail": "http://www.kew.org/herbcatimg/62943.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia, donde se conoce sólo de la colección tipo proveniente del norte de la cordillera Oriental en el departamento de Boyacá, Sierra Nevada del Cocuy, alrededor de 2.150 msnm (Smith 1964, Smith & Downs 1974, Betancur & García 2006, Betancur 2016).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los bosques muy húmedos premontanos en el norte de la cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Pitcairnia",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61c86eecbfe0e15424ee6c9c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pleuridium lindigianum",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://sweetgum.nybg.org/images3/2232/829/01086126-03.jpg",
        "img_thumbnail": "https://sweetgum.nybg.org/images3/2232/829/01086126-03.jpg",
        "reproduction": "",
        "distribution": "Pleuridium lindigianum es endémica de Colombia, se conoce de reportes en Antioquia y Cundinamarca, entre los 1.700-3.950 msnm (Churchill & Linares 1995, Churchill et al. 2000, Aguirre 2008, en Bernal et al. 2016 presente en Boyacá, sin embargo, no se encontró información relacionada con algún ejemplar o colección).",
        "abstract": "Pertenece a la familia Ditrichaceae. Es un musgo acrocárpico endémico de Colombia. Se encuentra creciendo sobre el suelo y rocas en formaciones de bosque húmedo montano, bosque húmedo montano bajo o bosque húmedo subtropical.",
        "phylum": "Bryophyta",
        "classHierarchy": "Bryopsida",
        "order": "Dicranales",
        "family": "Ditrichaceae",
        "genus": "Pleuridium",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c93be49160b54439dd0730",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya aristeguietae",
        "name_common": "Piñuela de paramo",
        "names": [
            {
                "language": "Español",
                "name": "Piñuela de paramo"
            },
            {
                "language": "Español",
                "name": "Piñuela"
            },
            {
                "language": "Español",
                "name": "Piñuela piton"
            }
        ],
        "general_desc": "Esta hierba terrestre alcanza hasta 3 m de altura cuando esta florecida (Smith & Downs 1974, Dorr 2014).",
        "img_main": "https://ids.si.edu/ids/deliveryService/id/ark:/65665/m3ab3dc35ac5d6486588b2a99d6a742b50/1024",
        "img_thumbnail": "https://ids.si.edu/ids/deliveryService/id/ark:/65665/m3ab3dc35ac5d6486588b2a99d6a742b50/1024",
        "reproduction": "",
        "distribution": "Esta especie se distribuye desde el noreste de Colombia en los alrededores de la vereda en El Empalme, municipio de Chita en jurisdicción del departamento de Boyacá, hasta el noroeste de Venezuela, estados de Trujillo y Mérida, entre 1.977-3.460 msnm (Smith & Downs 1974, Holst 1994, Luteyn 1999, Hokche et al. 2008, Hornung-Leoni 2011). Es probable que la especie tenga una distribución más amplia dado que existe hábitat adecuado entre los sitios de colecta actuales.",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre distribuida en la cordillera Oriental de Colombia y en los Andes del noroeste de Venezuela. Se encuentra en áreas de subpáramos y páramos.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "CR"
    },
    {
        "_id": "61c93dd9b78752043b3b8e22",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya barkleyana",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre no tiene un tallo bien desarrollado, presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 1 m de altura cuando está florecida  (Smith & Downs 1974, Betancur & García 2006).",
        "img_main": "https://herbariovaa.org/imglib/neotrop/misc/201407/index_1405649772_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/misc/201407/index_1405649772_web.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce del noreste de la Cordillera Oriental en los departamentos de Boyacá (municipio de Socha), Santander (municipio de Tona) y del Alto del Almorzadero en los límites de los departamentos de Santander y Norte de Santander, entre 2.800-3.800 msnm (Smith & Downs 1974, Luteyn 1999, Betancur 2000, Betancur & García 2006, Bernal et al. 2015). Esta especie es pobremente colectada por la dificultad de la recolección (Aguirre com pers. 2018).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los páramos, subpáramos y los bosques altoandinos húmedos en la cordillera Oriental del país.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c942c0c68d2de73bd0dd12",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya boyacana",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 1 m de altura cuando está florecida (Smith & Downs 1974, Betancur & García 2006).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/118827038/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/118827038/large.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce sólo de la Cordillera Oriental por la colección tipo proveniente de los alrededores del páramo de Guantiva, departamento de Boyacá, entre 3.300-3.400 msnm (Smith & Downs 1974, Luteyn 1999, Betancur 2000, Betancur & García 2006, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los páramos y subpáramos húmedos en la Cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61c94841763a05463e26db37",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya cleefii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 44 cm de altura cuando está florecida (Smith & Read 1976, Betancur & García 2006).",
        "img_main": "https://herbariovaa.org/imglib/neotrop/misc/201409/index_1410909248_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/misc/201409/index_1410909248_web.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce sólo de la Cordillera Oriental por la colección tipo proveniente de los alrededores del páramo El Cóncavo, departamento de Boyacá, alrededor de 3.700 msnm (Smith & Read 1976, Luteyn 1999, Betancur 2000, Betancur & García 2006, Bernal et al. 2015). A pesar de que la zona a sido muy muestreada, no se ha vuelto a registrar (Betancur & Aguirre com pers. 2018).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los bosques andinos muy húmedos y páramos en la Cordillera Oriental. Es una especie que se observa comúnmente creciendo en las grietas de los acantilados.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61c9db3982c9aa2d47b1e5a1",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya dichroa",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre no tiene un tallo bien desarrollado, presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 40 cm de altura cuando está florecida (Smith & Read 1976, Betancur  & García 2006).",
        "img_main": "https://herbariovaa.org/imglib/neotrop/misc/201409/index_1411353939_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/misc/201409/index_1411353939_web.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce sólo de la Cordillera Oriental en el páramo de Pisba, departamento de Boyacá, y Sierra Nevada del Cocuy, departamento de Arauca, entre 3.255 - 3.750 msnm (Smith & Read 1976, Luteyn 1999, Betancur 2000, Betancur & García 2006, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en las áreas abiertas de páramos en la Cordillera Oriental, específicamente en el páramo de Pisba y la Sierra Nevada del Cocuy.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61c9dc699654789d4771d52c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya exuta",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre no tiene un tallo bien desarrollado, presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 70 cm de altura cuando está florecida (Smith & Read 1976, Betancur & García 2006).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/104534177/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/104534177/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Boyacá (municipios de Sáchica y Socotá) y Santander (municipio de Onzaga), entre 1.990-2.970 msnm (Smith & Read 1976, Luteyn 1999, Betancur 2000, Betancur & García 2006, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los bosques montanos bajos y páramos en la Cordillera Oriental. Se ha observado creciendo en zonas muy perturbadas incluyendo barrancos aledaños a la carretera y potreros degradados.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c9e17a832aca99483da14d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya gargantae",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre no tiene un tallo bien desarrollado, presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 80 cm de altura cuando está florecida (Smith & Downs 1974, Betancur & García 2006).",
        "img_main": "https://ids.si.edu/ids/deliveryService/id/ark:/65665/m3011977a6116847a5bfad7ab04ca1e5f2/1024",
        "img_thumbnail": "https://ids.si.edu/ids/deliveryService/id/ark:/65665/m3011977a6116847a5bfad7ab04ca1e5f2/1024",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce del norte de la Cordillera Oriental en los departamentos de Boyacá (municipio de Güican) y Norte de Santander (municipios de Cucutilla y Pamplona), entre 3.100-3.950 m de altitud (Smith & Downs 1974, Betancur 2000, Betancur & García 2006, Bernal et al. 2015). Es probable que la especie tenga una distribución más amplia dado que existe hábitat adecuado entre los sitios de colecta actuales.",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los páramos húmedos en el norte de la Cordillera Oriental. Probablemente tiene una distribución más amplia debido a que existen zonas de hábitat adecuadas para la especie entre los sitios de colecta actuales.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c9e800ad1adfb04a57ffc6",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya grubbii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre no tiene un tallo bien desarrollado, presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir hasta 1 m de altura cuando está florecida. Es una especie cespitosa  (Smith & Downs 1974, Betancur & García 2006)",
        "img_main": "http://www.kew.org/herbcatimg/62839.jpg",
        "img_thumbnail": "http://www.kew.org/herbcatimg/62839.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce sólo de la Cordillera Oriental en el departamento de Boyacá, municipios de Cubará, Susacón, Belén, Tutazá, Paipa y Toca, entre 2.050-3.410 msnm (Smith & Downs 1974, Betancur & García 2006, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se puede encontrar creciendo sobre acantilados rocosos en los páramos en la Cordillera Oriental. Sirve como fuente de alimento para el oso andino.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c9ed8d4430fa544c16a885",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya killipii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre puede llegar medir hasta 2 m de altura cuando está florecida (Smith & Downs 1974).",
        "img_main": "http://fm-digital-assets.fieldmuseum.org/1480/569/V0408857F.jpg",
        "img_thumbnail": "http://fm-digital-assets.fieldmuseum.org/1480/569/V0408857F.jpg",
        "reproduction": "",
        "distribution": "Esta especie se conoce del noreste de la Cordillera Oriental de Colombia y del noroeste de Venezuela (estados de Táchira y Apure), se distribuye a lo largo del Macizo Tamá, área fronteriza entre ambos países, alrededor de 1.400-3.800 msnm (Smith & Downs 1974, Holst 1994, Luteyn 1999, Betancur 2000, Hokche et al. 2008. Bernal et al. 2015, Ulloa Ulloa et al. 2017). En Colombia se conoce de los departamentos de Boyacá, Norte de Santander y Santander (Smith & Downs 1974, Betancur 2000, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre distribuida a lo largo del Macizo de Tamá, área fronteriza entre Colombia y Venezuela. Se encuentra en bosques húmedos montanos, sobre laderas rocosas de páramos y matorrales.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61ca4e5ad89eccf560ba9339",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Sphagnum boyacanum",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "http://sweetgum.nybg.org/images3/664/595/00965773.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/664/595/00965773.jpg",
        "reproduction": "",
        "distribution": "Sphagnum boyacanum es endémica de Colombia, se conoce de un reporte en Boyacá, a 3.400 msnm (Bernal et al. 2016).",
        "abstract": "Pertenece a la familia Sphagnaceae. Es un musgo endémico de Colombia. Se encuentra creciendo sobre suelo en los páramos y bosques húmedos montanos altos.",
        "phylum": "Bryophyta",
        "classHierarchy": "Sphagnopsida",
        "order": "Sphagnales",
        "family": "Sphagnaceae",
        "genus": "Sphagnum",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61ca513b0120a08162be4b7c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Sphagnum cleefii",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://quod.lib.umich.edu/cgi/i/image/api/image/herb00ic:526275:MICH-B-526275/full/res:0/0/native.jpg",
        "img_thumbnail": "https://quod.lib.umich.edu/cgi/i/image/api/image/herb00ic:526275:MICH-B-526275/full/res:0/0/native.jpg",
        "reproduction": "",
        "distribution": "Sphagnum cleefii es endémica de Colombia, se conoce de dos reportes en la misma localidad en el departamento de Boyacá, entre los 3.300-3.400 msnm (Bernal et al. 2016).",
        "abstract": "Pertenece a la familia Sphagnaceae. Es un musgo endémico de Colombia. Se encuentra en los páramos y bosques húmedos montanos altos.",
        "phylum": "Bryophyta",
        "classHierarchy": "Sphagnopsida",
        "order": "Sphagnales",
        "family": "Sphagnaceae",
        "genus": "Sphagnum",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61cb9b926d3afa21172c0cb5",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia breviturneri",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba epífita puede llegar a medir entre 43 y 49 cm de altura cuando está florecida, no tiene un tallo bien desarrollado (Betancur et al. 7030).",
        "img_main": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "img_thumbnail": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Boyacá (municipio de Ráquira), Cundinamarca (municipios de Subachoque y Tausa) y de la región del Sumapaz, al sur de la sabana de Bogotá, entre 3.000-3.950 msnm (García & Betancur 2002, Betancur & García 2006, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba epífita endémica de Colombia. Se encuentra creciendo solitaria o en densas agrupaciones en los bosques muy húmedos y pluviales montanos en la Cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61cbb0b2995dd2e31d60d295",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia pallescens",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba epífita no tiene un tallo aparente, puede medir entre 1.1 y 1.7 m de altura cuando está florecida, posee una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada (Betancur et al. 8887).",
        "img_main": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "img_thumbnail": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Arauca (municipio de Tame), Boyacá (alrededores de Tunja) y Cundinamarca (municipio de Junín), entre 2.950-3.100 msnm (García & Betancur 2002, Alvarado Fajardo et al. 2013, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba epífita endémica de Colombia. Se encuentra en los bosques muy húmedos montanos en la Cordillera Oriental. Es una especie muy apetecida por el oso de anteojos.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61cca76b7dd9a30f2cd24feb",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia reversa",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba epífita no tiene un tallo aparente, puede medir hasta 40 cm de altura cuando está florecida, posee una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada  (Smith & Downs 1977, Betancur & García 2006).",
        "img_main": "http://sweetgum.nybg.org/images3/1050/108/00247367.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1050/108/00247367.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce del sur de la Cordillera Oriental, vertiente Occidental, en los departamentos de Boyacá (municipio de Muniquirá), Norte de Santander (municipio de Cucutilla) y Santander (municipios de California y Suaita), entre 1.600-3.500 msnm (Smith & Downs 1977, Betancur 2000, Betancur & García 2006, Bernal et al. 2015). Existen algunos registros sin confirmar su correcta identificación, provenientes de la provincia de Loja en Ecuador (Jørgensen & Ulloa Ulloa 1994, Jørgensen & León Yánez 1999, Betancur & García 2006).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba epífita endémica de Colombia. Se encuentra en formaciones de bosque húmedo premontano, montano bajo y montano en la Cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61ccba720e6e363632f52ece",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Vriesea ospinae",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba puede presentar habito terrestre, y crecer solitaria sobre rocas o formando pequeños grupos. Tiene un tallo corto bien desarrollado, y alcanza hasta 50 cm de altura cuando está florecida (Luther 1987, 1992; Betancur & García 2006).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/123701928/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/123701928/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia se conoce de varios sitios de ocurrencia en la vertiente oriental de la cordillera Oriental, en la zona limítrofe entre los departamentos de Boyacá, Casanare y Cundinamarca, entre 300-1.345 msnm (Luther 1987, 1992; Betancur & García 2006; Betancur et al. 2007; Betancur 2016).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba endémica de Colombia. Se encuentra creciendo solitario sobre rocas o formando pequeños grupos en bosques muy húmedos y lluviosos en la cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Goudaea",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61e5d4c0182759fd3656ae83",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Oncidium decorum",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "img_thumbnail": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "reproduction": "",
        "distribution": "La especie es endémica de Colombia y se encuentra en tierras cálidas a templadas de la Cordilllera Oriental sobre el piedemonte andino-orinoquence. Los registros se distribuyen en selvas húmedas andinas de Cundinamarca, Boyacá y Meta entre 900 y 1500 metros de elevación.",
        "abstract": "Pertenece a la familia Orchidaceae. Es una hierba epífita endémica de Colombia. Se encuentra en selvas húmedas andinas en el piedemonte Andino-Orinoquence. Las plantas de este género son polinizadas por abejas.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Oncidium",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "63b4e30b5db8545b5ada25ff",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lactifluus hallingii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie de distribución subtropical fue descrita del este de Norte América (Halling y Mueller, 2005). Se distingue por presentar basidiomas robustos de consistencia ligeramente dura, de color crema o marrón pálido, una superficie  fibrilosa a escuamulosa, con un margen fuertemente incurvado; presenta un latex de color blanco, y sus basidiomas presentan un sabor acre fuerte (Halling y Mueller, 2005).  Píleo: 4–16.5 cm de diámetro, infundibuliforme; superficie tomentosa, fibrilosa a escuamulosa, crema o naranja pálida, marrón clara hacia la margen; margen fuertemente involuta cuando jóven. Contexto: blanco, sin cambios. Himenóforo: lamelado, lamelas adnadas a subdecurrentes a decurrentes, ocasionalmente bifurcadas, blanca a crema.  Latex: blanco. Estípite: 3–9 cm de longitud, cilíndrico, a veces curvado; superficie tomentosa a pubescente, blanca a crema. Olor: no distintivo. Sabor: acre fuerte. Esporada: blanca a crema blanca. Esporas: ampliamente elipsoides a elipsoides, verrucolosas a equinuladas, amiloides.",
        "img_main": "https://www.researchgate.net/publication/335905675/figure/fig2/AS:804667017678848@1568858975974/Basidiomes-a-Lactifluus-domingensis-ANGE838-holotype-b-Lactifluus-domingensis_W640.jpg",
        "img_thumbnail": "https://www.researchgate.net/publication/335905675/figure/fig2/AS:804667017678848@1568858975974/Basidiomes-a-Lactifluus-domingensis-ANGE838-holotype-b-Lactifluus-domingensis_W640.jpg",
        "reproduction": "",
        "distribution": "Esta especie está distribuida en Panamá, Costa Rica y Colombia (Delgat et al., 2019). Está distribuida en la región Andina (Delgat et al., 2019; ANDES_F Colección Uniandes), en un rango altitudinal entre 2500–2900 m snm (Delgat et al., 2019).Localidades: Cerca a Llanos de Cuiva (Santa Rosa de Osos); finca \"La Española\" - Vereda El Chaquiro (Santa Rosa de Osos); Vereda la Pulgarina (San Pedro); Corregimiento de Aragon, vereda El Quince, Finca San Bernardo (Santa Rosa de Osos). Origen: Neotropical.",
        "abstract": "Lactifluus hallingii es una especie ectomicorrízica que crece en suelo en bosque montano con Quercus humboldtii, Q. seemannii, Q. copeyensis, y Quercus sp. (Halling y Mueller, 2005; Delgat et al., 2019). Está distribuida en Panamá, Costa Rica y Colombia (Delgat et al., 2019), donde se reporta en la región Andina (Delgat et al., 2019; Colección Andes. 2020). La especie ha sido reportada como comestible, pero se recomienda precaución (Franco-Molano et al., 2000).",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Lactifluus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    }
]