[
    {
        "_id": "566f10fdf289f5a40c0cd275",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia caricifragrans",
        "name_common": "Apirruncho",
        "names": [
            {
                "language": "Español",
                "name": "Apirruncho"
            },
            {
                "language": "Español",
                "name": "Hojarasco"
            }
        ],
        "general_desc": "Hojas pecioladas, superficie adaxial recubierta por una cicatriz dejada por la yema vegetativa al desprenderse, lamina foliar abovada, coriácea. Flores terminales solitarias, 3 hipsofilos vaginales tomentosos, caducos; 3 sépalos de color crema; 6 pétalos gruesos; 35 a 51 estambres dispuestos en 3 series espiraladas; gineceo obovado conformado por 10 a 17 carpelos unidos. Fruto elipsoide con dehiscencia circuncísil; con 1 o 2 semillas de color cinabarino (Lozano, 1994).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/97423296/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/97423296/large.jpg",
        "reproduction": "Se ha encontrado florecido en los meses de enero, febrero, marzo, julio y agosto; y con frutos en marzo, mayo, agosto, septiembre y diciembre (Calderon et al, 2007).",
        "distribution": "Esta especie es conocida en la cordillera oriental en la vertiente occidental en Cundinamarca en los límites de Boyacá y Arauca y al sur del departamento de Norte de Santander. Su distribución comprende un rango altitudinal entre 1800 y 2900 msnm.",
        "abstract": "Árbol hasta 15 m de altura; corteza gris ahumada, copa frondosa. Se encuentra en bosques subandinos húmedos y de fragmentos de bosque nublado, crece en laderas y en cumbres de montañas.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "566f14a2f289f5a40c0cd276",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia cespedesii",
        "name_common": "Anon",
        "names": [
            {
                "language": "Español",
                "name": "Anon"
            },
            {
                "language": "Español",
                "name": "Cape, cape grande"
            },
            {
                "language": "Español",
                "name": "Molinillo"
            },
            {
                "language": "Español",
                "name": "Magnolio"
            }
        ],
        "general_desc": "Esta especie tiene hojas simples alternas, cartáceas y pecioladas, lámina foliar elíptica glabra o con pocos tricomas, base angosta y ápice obtuso, haz de color verde citrino brillante, envés de color verde pálido. Flores elípticas terminales y solitarias, de 6 a 9 hipsofilos vaginales de color verde amarillento con tinte grisáceo, 3 sépalos cartáceos de color crema y 6 pétalos carnosos de color crema; 252 a 275 estambres ordenados en 7 series espiraladas, gineceo sésil de forma anchamente ovado. Fruto leñoso con forma ovoide asimétrico con dehiscencia circuncísil. Tiene 2 semillas por carpelo de testa negra con sarcotesta anaranjada (Lozano, 1983; Lozano, 1984; Triana & Planchon, 1862).",
        "img_main": "http://sweetgum.nybg.org/images3/1054/130/00804211.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1054/130/00804211.jpg",
        "reproduction": "Se ha encontrado con flores y frutos en el mes de octubre. Tiene flores hermafroditas (Calderón et al., 2007; Lozano, 1983).",
        "distribution": "Esta especie es conocida en la cordillera oriental hacia el valle del rio Magdalena en el departamento de Cundinamarca. Tiene una distribución altitudinal de 1000 msnm (Calderón et al., 2007).",
        "abstract": "El “molinillo” es una especie exclusiva de Colombia, puede alcanzar alturas hasta de 30 metros y diámetros de 1 metro, la corteza es acanalada, madera de color blanco y médula generalmente hueca. Se encuentra en bosques húmedos tropicales (Calderón et al., 2007; Lozano, 1983; Triana & Planchon, 1862).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "56702f09f289f5a40c0cd2cf",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Stenocereus humilis",
        "name_common": "Data",
        "names": [
            {
                "language": "Español",
                "name": "Data"
            }
        ],
        "general_desc": "Cactus columnar, de flores blancas, baya roja y semillas negras (ICES 2006; HUA 2009)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/58695151/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/58695151/original.jpg",
        "reproduction": "",
        "distribution": "Crece entre los 700 y los 1200 msnm (Bernal 2016)",
        "abstract": "Cactus de flores blancas, se conoce como data y crece en los bosques secos tropicales de Colombia",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Caryophyllales",
        "family": "Cactaceae",
        "genus": "Stenocereus",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "5670695cf289f5a40c0cd2d6",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Podocnemis lewyana",
        "name_common": "Tortuga del río Magdalena",
        "names": [
            {
                "language": "Español",
                "name": "Tortuga del río Magdalena"
            },
            {
                "language": "Español",
                "name": "Tortuga de río"
            },
            {
                "language": "Español",
                "name": "Tortuga de agua"
            },
            {
                "language": "Inglés",
                "name": "Magdalena River Turtle"
            },
            {
                "language": "Inglés",
                "name": "Arrau River Turtle"
            },
            {
                "language": "Inglés",
                "name": "South American River Turtle"
            },
            {
                "language": "Inglés",
                "name": "True Amazon Turtle"
            },
            {
                "language": "Inglés",
                "name": "Giant South American Turtle"
            },
            {
                "language": "French",
                "name": "Podocnémide de Léwy"
            }
        ],
        "general_desc": "Tamaño mediano-grande, la longitud máxima reportada es de 46 cm para una hembra. Caparazón con 24 escamas marginales, cinco vertebrales y ocho costales. Adultos con caparazón ovalado y aplanado,\u2028usualmente sin quillas o indentaciones cervicales, aunque los juveniles pueden\u2028 presentar quillas (Ernst & Barbour, 1989). Borde del caparazón ligeramente levantado en los flancos y en la región posterior\u2028las escamas marginales pueden ir completamente horizontales (Castaño-Mora & Medem, 2002). Caparazón más ancho en la región posterior, en su último tercio y varía de gris a marrón oliva, ocasionalmente con puntos oscuros (Ernst & Barbour, 1989). Plastrón más pequeño que\u2028 el caparazón y usualmente posee un color\u2028 verde amarillento con puntos oscuros en\u2028 la región anterior y central (Castaño-Mora & Medem, 2002). Podocnemis lewyana tiene la cabeza\u2028más alargada de todas las especies del género y presenta un surco entre las órbitas\u2028típico de todas las Podocnemis. Mandíbula superior ligeramente redondeada, sin\u2028surcos. Escama interparietal muy ancha y acorazonada; cabeza con escamas suboculares y dos barbillas bajo la mandíbula inferior; sin indentación nucal. Neonatos y juveniles con la cabeza gris oliva y una banda de color cremoso-amarillenta entre los bordes posteriores de los ojos y tímpanos. Cabeza de los adultos marrón, al igual que la región entre los bordes posteriores de los ojos, con el tímpano de un color más claro, especialmente en los machos. En todas las categorías de tamaño, el cuello y las extremidades, son de color gris a verde-oliva, mientras que las mandíbulas varían de color amarillo a hueso y el cuello es amarillento.\n\nSexualmente dimórfica, con las hembras más grandes que los machos. Según Ernst y Barbour (1989), las cabezas de los machos son más redondeadas que las de las hembras. Adicionalmente, las hembras presentan un angostamiento en la parte posterior del caparazón y los machos poseen colas más largas y anchas y, en contraste con las hembras, la cloaca está localizada posteriomente a las escamas marginales (Iverson 1995). Según Gallego-García (2004) el ángulo de la sutura anal es más agudo y corto en los machos (forma de V) que en las hembras (forma de U). González-Zárate (2010) y González-Zárate et al. (2011) encontraron que la longitud de la sutura anal no se sobrelapa entre machos (69-149 mm) y hembras (152-372 mm) mayores a 170 mm de longitud recta del caparazón. Finalmente, también hay dimorfismo sexual sutil en el color, los machos poseen una banda blanca-amarillenta más definida que se extiende desde la órbita hasta el tímpano y las escamas de la cabeza tienden a ser gris-marrones, mientras que en las hembras adultas la banda es mucho más difusa y tienen las escamas de la cabeza de color rojizo-marrón (Gallego-García 2004).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/154296141/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/154296141/original.jpeg",
        "reproduction": "La anidación se da en los meses de sequía. En el Magdalena medio y en el río Sinú, estas estaciones incluyen los meses de diciembre a marzo, y posteriormente hay una segunda época de sequía o veranillo entre julio y agosto (Gallego-García & Castaño-Mora, 2008; Correa et al., 2010). En el río Prado, en la parte alta del Magdalena, el principal periodo de anidación ocurre entre junio y septiembre y la estación secundaria de postura es entre diciembre y mayo (Vargas-Ramírez datos sin publicar). No hay publicaciones en donde se haya evaluado si una misma hembra anida en ambas épocas de sequía en el año, o cuál es la frecuencia de la anidación dentro de cada una. La anidación generalmente ocurre en playas arenosas o de gravilla expuestas, así como en barrancos y potreros a menos de 15 m de la orilla, aunque hay reportes de nidos a más de 39 m del cuerpo de agua (Correa, 2006; Cano, 2007). La profundidad de los nidos es de aproximadamente 20 cm. Las cámaras de los nidos son asimétricas, en forma de botella, con entradas ovales que conducen a cámaras más profundas e inclinadas hacia un lado. \n\nLos tamaños de las posturas varían entre 10 a 40 huevos (Dahl & Medem, 1964; Medem, 1965; Castaño-Mora, 1986, Gallego-García & Castaño-Mora, 2008; Correa et al., 2010), con un promedio de 20 huevos para el Magdalena medio (Correa et al., 2010) y 18 para el Sinú (Gallego-García, 2004). El promedio de la temperatura pivotal para algunas poblaciones del Magdalena medio fue de 33,4 °C (± 0,4), con un intervalo de transición muy estrecho (Páez et al., 2009b).",
        "distribution": "Endémica de Colombia, con distribución restringida a las cuencas de los ríos Sinú (Caribe), Cauca y San Jorge (Magdalena) (Ernst & Barbour, 1989; Castaño-Mora & Medem, 2002).",
        "abstract": "Tortuga dulceacuícola endémica para Colombia, restringida a las cuencas Magdalena y Caribe. Tiene una cabeza alargada, con un par de barbicelos en la región del mentón, extremidades completamente palmeadas y caparazón ovalado, liso y aplanado, más ancho en la región posterior, de color gris oliváceo. Habita en ríos, caños, ciénagas y áreas inundadas conectadas a los ríos Sinú, Cauca y San Jorge. Los huevos y la carne son consumidos y comercializados por las comunidades locales. Además de la caza, la tortuga de río está amenazada por la destrucción y contaminación de su hábitat y por cambios en los ciclos hídricos de los principales ríos; debido a la construcción de represas. Sus poblaciones decrecen de manera acelerada, por lo que ha sido categorizada como en peligro crítico a nivel nacional.",
        "phylum": "Chordata",
        "classHierarchy": "Reptilia",
        "order": "Testudines",
        "family": "Podocnemididae",
        "genus": "Podocnemis",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "CR"
    },
    {
        "_id": "56708bc5f289f5a40c0cd2ec",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ceroxylon alpinum",
        "name_common": "Palma blanca",
        "names": [
            {
                "language": "Español",
                "name": "Palma blanca"
            },
            {
                "language": "Español",
                "name": "Palma de cera"
            },
            {
                "language": "Español",
                "name": "Palma real"
            },
            {
                "language": "Español",
                "name": "Chonta"
            },
            {
                "language": "Inglés",
                "name": "Wax palm"
            }
        ],
        "general_desc": "Son palmas de tallo solitario que alcanza 8 a 21 metros de altura y 15 a 30 centímetros de diámetro; está cubierto por una capa de cera más o menos gruesa y es de color blanco a casi grisáceo en los individuos más viejos; tiene entrenudos irregulares, algo oblicuos. Como las demás especies del género Ceroxylon, se trata de palmas dioicas, en las que las flores masculinas y femeninas se encuentran en plantas diferentes. En su corona hemisférica se pueden contar 17-20 (-25) hojas, las cuales tienen un pecíolo de (10-) 20-30 cm de largo y un raquis de 1,9-2,7 m de largo, con grueso tomento escamoso y blanquecino. Cada hoja tiene 90-110 pinnas en cada lado del raquis, dispuestas de manera regular y casi horizontalmente extendidas; están cubiertas por debajo con una capa delgada de escamas blancas. Presenta varias inflorescencias simultáneas con ejes cubiertos por indumento rojizo. Cada inflorescencia tiene 6-7 brácteas pedunculares pardas y lanosas de hasta 148 cm de largo; el raquis de la inflorescencia mide hasta 1,2 m de largo y cuenta con hasta con 62 ramas, de las cuales las inferiores son más grandes y muy ramificadas. Las raquilas son delgadas y sinuosas. Las flores masculinas presentan entre 12 y 19 estambres, cuyas anteras tienen el conectivo prolongado. Los frutos miden 1,6-2 cm de diámetro y presentan una cáscara notoriamente verrugosa (Galeano & Bernal, 2010; Sanín & Galeano, 2011).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/107765342/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/107765342/original.jpeg",
        "reproduction": "Es una palma dioica, con reproducción sexual. En las poblaciones de relictos de bosque en el Valle del Cocora (El Cairo, El Molino, El Tejar) se encontraron proporciones de sexos de 1:1. \nSe presenta un evento reproductivo al año. La época de floración coincide para plantas pistiladas y estaminadas, ésta ocurre en mayor proporción en el mes de septiembre, aunque algunas florecen en abril. Cada adulto produce entre 4 y 12 inflorescencias, aunque no todas se desarrollan de forma simultánea. \nCada infrutescencia produce entre 2000 y 3000 frutos  que madura de forma asincrónica; la producción y maduración de frutos dura unos 7 meses; la fructificación ocurre entre febrero y abril, con un pico en este mes que coincide con la época de mayor precipitación en la región Andina. \nLa fecundidad (reclutamiento de plántulas por cada palma adulta pistilada) fue de 186 plántulas por palma y varió de un sitio a otro aparentemente con relación al número de plantas femeninas. \nAunque no se ha establecido cómo es el proceso de polinización, se cree que puede ser medida por insectos. En poblaciones ecuatorianas se ha encontrado que las inflorescencias, especialmente las femeninas, emiten altas cantidades de hidrocarburos alifáticos saturados e insaturados  y son visitadas por especies de Nitidulidaea, Curculionidae, Chrysomelidae, Ceratopogonidae, Sphaeroceridae y Hemiptera. Algunos de estos visitantes se reproducen en las flores masculinas y las larvas aparentemente se alimentan de polen (Vergara-Chaparro, 2002).",
        "distribution": "Cuenta con poblaciones aisladas y muy localizadas en la Cordillera Occidental distribuidas entre El Dovio, Valle del Cauca y Jardín, Antioquia. En la cordillera Central está presente sólo en el flanco occidental, en los departamentos de Caldas, Antioquía, Quindío y Risaralda. En la cordillera oriental, está presente en el flaco occidental, entre los municipios de Sasaima y Chaguaní en Cundinamarca. \nSu rango altitudinal está entre 1400 y 2000 msnm. También hace presencia en los Andes venezolanos (Bernal & Galeano, 2013); Galeano & Bernal, 2010; Sanín & Galeano, 2011).",
        "abstract": "Hace parte del grupo de las palmas conocidas como palmas de cera. Se distingue de las otras especies del género Ceroxylon por sus frutos verrugosos y las pinnas de las hojas extendidas horizontalmente. Es una de las palmas más amenazadas de Colombia, pues sumado a su distribución restringida la severa deforestación de su hábitat natural ha conllevado a reducir sus poblaciones en más del 80%. Son palmas muy longevas, pues se estima que viven más de 200 años y que para lograr el desarrollo de tallo aéreo deben pasar más de 50 años. Sus hojas eran usadas para hacer ramos en semana santa, practica que actualmente se encuentra restringida (Bernal & Galeano, 2013).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Arecales",
        "family": "Arecaceae",
        "genus": "Ceroxylon",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56708dadf289f5a40c0cd2ef",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ceroxylon sasaimae",
        "name_common": "Palma de cera",
        "names": [
            {
                "language": "Español",
                "name": "Palma de cera"
            },
            {
                "language": "Español",
                "name": "Palma de ramo"
            },
            {
                "language": "Español",
                "name": "Palma real"
            }
        ],
        "general_desc": "Palma con tallo solitario de 8-15 m de largo y 17-30 cm de diámetro. Su tallo  es de color verdoso a grisáceo, está cubierto por una delgada capa de cera y tiende a retorcerse en la parte superior. \nTiene entre 16 y 26 hojas que forman una corana casi esférica, densa y compacta.\nLas hojas pueden carecer de peciolo y cuando éste está presente no supera los 15 cm de largo.\nEl raquis es de 2-3 m de largo, a cada lado de éste se disponen 93-120 pinnas, dispuestas en grupos apretados de 2 a 6 e insertas rígidamente en varias direcciones; por debajo están cubiertas de un tomento blanco-amarillento.\nLas inflorescencias pueden alcanzar hasta 3 m de largo y tienen 6-7 brácteas pedunculares. Su raquis alcanza ca. de 1m de largo y de él se desprenden 72-125 ramas, de las cuales las más largas están entre 23 y 42 cm y se sitúan en la base, dividiéndose en raquilas de hasta tercer orden. \nLas flores masculinas presentan 9-12 estambres.\nLos frutos tienen un diámetro de 1,5-1,8 cm y cuentan con una cáscara lisa, rojo-anaranjado intenso. La semilla mide 1.2-1.5 cm. Es fácilmente distinguible de otras especies del género por que usualmente tiene muchas más hojas y en ellas, las pinnas se insertan en varios planos, y también por la cáscara lisa de sus frutos (Galeano & Bernal 2010).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/b/b2/Ceroxylon_sasaimae_67008730.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/b/b2/Ceroxylon_sasaimae_67008730.jpg",
        "reproduction": "Son palmas dioicas.\nLos adultos tienen una buen producción de semillas, pero las plántulas usualmente son cortadas o pisoteadas en las labores de limpieza de los cafetales.\nSe ha encontrado con flores en junio-julio, agosto y octubre, y con frutos en desde junio hasta abril (Galeano & Bernal 2005).",
        "distribution": "Se conoce en un área pequeña entre los 1400 y 1800 m de elevación en la vertiente occidental de la Cordillera Oriental, en Cundinamarca (De Sasaima a San Francisco). También hay unas pocas palmas aisladas en los alrededores de Suaita, Santander, que son, aparentemente cultivadas (Galeano & Bernal 2010). \n\nEn 2010 se registró por primera vez una población de Ceroxylon sasaimae en un área de bosque. Interesantemente, ésta está ubicada 144 Km al noroccidente de las poblaciones tradicionalmente conocidas, y sobre la Cordillera Central (al otro lado del Valle del Magdalena). La población se registró entre 1,350 y 1,460 msnm, altitud en la que no se ha encontrado en otros bosques al norte o al occidente del mismo flanco de la Cordillera. \nMás exactamente, el registro tuvo lugar en la vertiente oriental de la Cordillera, cerca del municipio de San Luis, una zona que no había sido explorada por botánicos desde hace más de 25 años (Bernal & Manrique 2012).",
        "abstract": "Hace parte del grupo de las Palmas de Cera. La densidad de hojas en su corona, así como las pinnas insertas en varios planos y la cáscara lisa de sus semillas permiten distinguirla de otras especies de Ceroxylon. Debido a su restringida distribución, la transformación severa de su hábitat natural y el reducido número de individuos de sus poblaciones, es considerada En Peligro de extinción (EN). Es una especie endémica de Colombia, cuyos cogollos se usaron en el pasado como ramo bendito para la Semana Santa y actualmente se cultiva como planta ornamental.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Arecales",
        "family": "Arecaceae",
        "genus": "Ceroxylon",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "EN"
    },
    {
        "_id": "5673a0aff289f5a40c0cd322",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Rulyrana adiazeta",
        "name_common": "Rana de cristal de las rocas",
        "names": [
            {
                "language": "Español",
                "name": "Rana de cristal de las rocas"
            },
            {
                "language": "Español",
                "name": "Rana occidental de Cochran"
            },
            {
                "language": "Inglés",
                "name": "Western Cochran Frog"
            }
        ],
        "general_desc": "Rulyrana adiazeta (Rana de cristal de cascada) \n(1) especie con un tamaño corporal intermedio en adultos, entre 22.5 y los 28.8 mm; (2) rostro redondeado en vista dorsal y subtruncado  en vista lateral; (3) presenta dientes vomerinos  grandes; (4)  el tímpano y  el anillo timpánico son medianos y visibles; (5) la piel dorsal en los machos reproductivos está uniformemente cubierta por espículas (prominentes en los machos, reducidas en la hembras); (6) el peritoneo visceral es crema, mientras que el pericardio y  el peritoneo parietal en la mitad anterior o en los dos tercios posteriores del vientre son blancos; (7) la espina  humeral  en  los  machos está  ausente;  (8)  los  dedos  de  la  mano  I  y  II  no  presentan membranas interdigitales,  mientras  que  entre  los  dedos  III  y  IV,  las  membranas  son  extensivas;  (9)  las  excrecencias nupciales son del tipo I y, (10) los huesos en vida son de color verde.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/167424138/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/167424138/original.jpg",
        "reproduction": "Es  poco  lo  que  sabe  en  relación  a  la  reproducción  e  historia  natural  de Rulyrana  adiazeta.  Ruiz  y  Lynch (1991)  reportan  que  la  especievive  a  lo  largo  de  la  vegetación  y  rocas  asociada  a  los  arroyos.  Los  machos cantan  desde  la  parte  superior  de  las  hojas  o  sobre  las  rocas  en  donde buscan  atraer  a  las  hembras  para  la reproducción. Si bien no se conocen las masas de huevos, se asume que las hembras usan el territorio de los machos para  depositar  las  posturas  que,  al  eclosionar  los  renacuajos, caen  al  agua  donde  completan  su desarrollo  (Rueda-Almonacid  y  Ramírez  Pinilla,  2004).  Los  huevos  a  término  encontrados  en  los  oviductos de las hembras son de un color café oscuro o negro uniforme.",
        "distribution": "Sachatamia punctulata  en el flanco occidental de la cordillera Oriental en Colombia, en los departamentos de Tolima, Cundinamarca y Santander (a altitudes entre los 1130 y los 2060 metros de elevación. En el departamento del Tolima ha sido registrada en el municipios de Icononzo, en Cundinamarca para Albán y Sasaima, y en el departamento de Santander en los municipios de Charalá, San Gil (localidad tipo), Zapatoca, Rio Negro, Suaita y San Vicente de Chucurí.",
        "abstract": "Pertenece a la familia Centrolenidae. Esta especie se encuentra en la vegetación junto a arroyos en bosques húmedos premontanos. También se encuentra en bosques secundarios. Pone sus huevos en la vegetación. Al eclosionar, los renacuajos caen a las quebradas en donde se completa el desarrollo. Es una ranita de Cristal reconocible por la  presencia de dientes vomerinos, excrecencia  nupcial tipo I (sensu Flores, 1985) y una coloración dorsal verde, verde oliva a verde oscuro uniforme. El pericardio y el peritoneo visceral en la especie es blanco, al igual que el peritoneo parietal en la mitad anterior o en sus dos terceras partes en elvientre;  el rostro  es  redondeado  en  vista dorsal y subtruncado  en vista lateral. Por último, la extensión de  las membranas  en  los  dedos  mas  externos  en  la  mano  es  muy  extensiva y  la  cresta  ventral  del  húmero  no  es proyectada  (sin  espina)  y  la  piel  dorsal  está  uniformemente  cubierta  por  espículas  prominentes  en  machos adultos  reproductivamente  activos  (menos  desarrolladas  en  las  hembras).  Los  huesos  son  de  color  verde envida  por  la  acumulación  de  biliverdina.  Esta  especie  se  encuentra  bajo  la  categoría  de  amenaza  vulnerable (VU)  por  la  UICN  (criterios  B1ab(iii)).  La  justificación  para  esta  categoría  esta  basada  en  que  la  especie presenta  una  ocupación  menor  a  20,000  Km2,  sus  poblaciones  se  consideran  altamente  fragmentadas  y persiste  un  continuo  decline  en  la  extensión  y  calidad  de  su  hábitat.  Las  principales  amenazas  directas  que enfrenta la especie son la expansión agrícola como cría de ganado y la siembra de cultivos (Rueda-Almonacid y Ramírez Pinilla,2004).",
        "phylum": "Chordata",
        "classHierarchy": "Amphibia",
        "order": "Anura",
        "family": "Centrolenidae",
        "genus": "Rulyrana",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56c15c46f0106c67230e7314",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ateles hybridus",
        "name_common": "Braceador",
        "names": [
            {
                "language": "Español",
                "name": "Braceador"
            },
            {
                "language": "Español",
                "name": "Braceadora"
            },
            {
                "language": "Español",
                "name": "Coatá"
            },
            {
                "language": "Español",
                "name": "Maquisapa"
            },
            {
                "language": "Español",
                "name": "Marimba"
            },
            {
                "language": "Español",
                "name": "Marimonda"
            },
            {
                "language": "Español",
                "name": "Mico araña"
            },
            {
                "language": "Español",
                "name": "Mono araña"
            },
            {
                "language": "Español",
                "name": "Choibo"
            },
            {
                "language": "Español",
                "name": "Mono negro"
            },
            {
                "language": "Español",
                "name": "Choiba"
            },
            {
                "language": "Inglés",
                "name": "Brown Spider Monkey"
            },
            {
                "language": "Inglés",
                "name": "Variegated Spider Monkey"
            }
        ],
        "general_desc": "Anteriormente Ateles hybridus tenía dos subespecies: A. h. hybridus y A. h. brunneus. Actualmente es considerada una especie monotípica (Link et al., 2015). Son primates de gran tamaño, de dorso, manos, pies y brazos negros, cafés pálidos, cafés oscuros o cafés rojizos. Vientre contrastante de color blanco, amarillo o café pálido. Cabeza con frente blanca o café con parche triangular o borde periférico blanco encerrando la cara. Rostro negro o rojo. Cola prensil de color similar a las partes superiores o más oscura; pálida ventralmente. Medidas: LCC=416-582, LC=680-899, P=176-217, O=31-46, Peso=5.9-10.4 Kg.\n\nGeneralmente los machos son de mayor tamaño que las hembras. Estas últimas migran del grupo en el que nacieron, por ende, los machos de un grupo están genéticamente emparentados. Al igual que las otras especies de monos araña A. hybridus presenta un sistema de agrupación fisión-fusión. \n(Defler, 2010).",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/d/dc/BrownSpiderMonkey_%28edit2%29.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/d/dc/BrownSpiderMonkey_%28edit2%29.jpg",
        "reproduction": "Tienen una baja tasa reproductiva, las hembras dan a una sola cría cada tres o cuatro años (Eisenberg, 1973). Alcanzan su madurez sexual entre los cuatro y cinco años de edad y tienen su primera cría a los siete u ocho años. El período de gestación no excede los 232 días (Di Fiore & Campbell, 2007). La lactancia dura alrededor de un año y son las hembras quienes cuidan casi todo el tiempo a las crías formando uniones muy fuertes con sus hijos. La cría puede durar junto a la madre hasta 18 mese, o hasta que pueda poner en práctica los comportamientos aprendidos (Di Fiore & Campbell, 2007).",
        "distribution": "Se encuentran en Colombia y Venezuela. Para Colombia está reportado en la región del Magdalena medio, en la costa caribe (al norte de las laderas australes de la Sierra Nevada de Santa Marta), las partes boreales de la Serranía del Perijá y al norte del piedemonte del departamento de Arauca (Defler, 2003).",
        "abstract": "Este primate se diferencia por la presencia de un parche blanco - amarillento en la frente en forma triangular. Su conservación es de gran importancia debido al rol ecológico que tiene y al grado de amenaza en el que se encuentra. Actualmente se considera como uno de los 25 primates más amenazados a nivel mundial (Defler, 2010).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Cebidae",
        "genus": "Ateles",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "CR"
    },
    {
        "_id": "56c37f7ef0106c67230e734c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Chaetura pelagica",
        "name_common": "Vencejo de Paso",
        "names": [
            {
                "language": "Español",
                "name": "Vencejo de Paso"
            },
            {
                "language": "Español",
                "name": "Vencejo Pasajero"
            },
            {
                "language": "Español",
                "name": "Vencejo de chimenea"
            },
            {
                "language": "Inglés",
                "name": "Chimney swift"
            },
            {
                "language": "Francés",
                "name": "Martinet ramoneur"
            },
            {
                "language": "Alemán",
                "name": "Schornsteinsegler"
            },
            {
                "language": "Turco",
                "name": "Amerika baca yeltutanı"
            },
            {
                "language": "Turco",
                "name": "Baca ebabili"
            },
            {
                "language": "Turco",
                "name": "Baca süpürücü"
            }
        ],
        "general_desc": "La especie llega a medir hasta 14 cm. Es moderadamente grande, café grisáceo hollín por encima, con rabadilla ligeramente más pálida (poco contraste entre espalda y rabadilla), la parte inferior del ave es café grisáceo pero su garganta en claramente más pálida, casi blanquecina. Su cola es corta y café (Hilty & Brown, 1986).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/883102/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/883102/original.jpg",
        "reproduction": "Se han registrado seis aves en condición reproductiva entre enero y febrero; es decir durante la época invernal en el departamento de Boyacá (Hilty & Brown, 1986) . Anida típicamente en las chimeneas, aunque también en otras estructuras utilizadas; registrada anidando en nidos abandonados de  Pileated Woodpecker (Dryocopus pileatus). El nido tiene forma de taza y está elaborado con ramitas que pegan con la saliva: tiene 75 a 113 mm de ancho, 25 a 31 mm de profundidad y 50-75 mm de adelante hacia atrás.  El tamaño de la nidada es de 2 a 7 huevos. La incubación comienza con la postura del  penúltimo huevo y durante un  período de 19 a 21 días,  las hembras incuban en la noche durante la primera semana; inicialmente, los pichones son alimentados por regurgitación en cada visita (Chantler & Boesman, 2014).",
        "distribution": "La especie se distribuye desde el este de las Montañas Rocosas en Norteamérica hasta el sur de Canadá. Al sur a través de las grandes planicies del estado de Texas, al este a través del golfo y del centro de Florida, y en el sur de California. Inverna desde el oeste de Perú y en la parte superior de la cuenca amazónica entre Bolivia, el norte de Chile y el noroeste de Brasil. Un registro de invierno en Bermudas. En Colombia se registra para el flanco occidental de la cordillera Central en Antioquia (Tarazá y El Real) entre marzo y abril (BirdLife International, 2014; Cifuentes-Sarmiento, 2012).\nEl Vencejo de Chimenea no tiene un rango específico; los reportes actuales lo ubican hasta  los 2500 msnm (Cifuentes-Sarmiento, 2012; Hilty & Brown, 1986).",
        "abstract": "El Vencejo de Chimenea es una especie migratoria que presenta un vuelo ágil y rápido característico que asemeja un cigarro con alas. Durante la migración, forman bandadas de miles de individuos que imitan la forma de un tornado y pasan los meses de invierno en la cuenca alta del Amazonas de Perú, Ecuador, Chile y Brasil; así regresan a Norteamérica en marzo o abril donde se reproducen en Texas y otros estados al este y en el sur de Canadá; anidan en huecos de árboles de bosques maduros y en chimeneas viejas. Gran parte de la historia de vida de este vencejo sigue siendo desconocida, debido a que tiene mucho tiempo de vuelo y su nidificación y dormideros se producen en partes inaccesibles (The Cornell Lab of Ornithology, 2010).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Apodiformes",
        "family": "Apodidae",
        "genus": "Chaetura",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    },
    {
        "_id": "56c3b4a3f0106c67230e7358",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cistothorus apolinari",
        "name_common": "Apolinar's Wren",
        "names": [
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Inglés",
                "name": "Apolinar's Wren"
            },
            {
                "language": "Alemán",
                "name": "Apolinar-Zaunkönig"
            },
            {
                "language": "Español",
                "name": "Cucarachero de Apolinar"
            },
            {
                "language": "Español",
                "name": "Chirriador"
            },
            {
                "language": "Español",
                "name": "Cucarachero de pantano"
            },
            {
                "language": "Español",
                "name": "El Yoyo"
            },
            {
                "language": "Español",
                "name": "Ruin"
            }
        ],
        "general_desc": "Este cucarachero tiene alrededor de 13 cm y su peso es de aproximadamente 17.7 g (Dunning, 2008). Muy similar al Cucarachero Paramuno (C. platensis) siendo este mas pequeño. Tiene la coronilla café oliva uniforme y la lista superciliar grisácea. El manto estriado es de color negro y blanco anteado y la rabadilla café claro. Sus alas y cola corta son rufescente barrada de negro y sus partes inferiores blanquecinas con flancos y lados ante opaco. El pico y las patas son de color cuerno (Hilty & Brown, 1986; Salamanca, 2014).   El aislamiento de poblaciones de páramo ha influido posiblemente en el desarrollo de características propias en cuanto a tamaño, forma, voz y comportamiento (BirdLife International, 2014). C. a. hernandezi y C. a. apolinari difieren morfométricamente, hernandezi tiene el pico, ala y tarso más largos y la cola más corta; en el plumaje hernandezi es más claro en general y en vocalizaciones comparten pocos tipos de canto y el repertorio vocal de hernandezi es más amplio (Cadena, 2003).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/150945818/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/150945818/original.jpg",
        "reproduction": "Las temporadas de reproducción ocurren entre febrero y agosto, se pueden observar huevos en junio, juveniles y colonias de volantones hasta octubre en la Laguna Chisacá, Cundinamarca (EOL, n.d.; Hilty & Brown, 1986; Salamanca, 2014). Construye un nido de forma mas o menos globular, con hojas secas o paja por fuera, con flores, hojas y material vegetal con vellosidades en el interior, con una sola entrada lateral de tallos y hojas, sobre una macoya de juncos a baja altura (Asociación Bogotana de Ornitología, 2000). La subespecie hernandezi es dependiente de Chusquea tessellata para sitios de anidación (EOL, n.d.).",
        "distribution": "El Chirriador es una especie endémica que se encuentra restringido a la porción norte de los Andes del este de Colombia, en Boyacá y en Cundinamarca desde la Sabana de Bogotá hasta el páramo de Sumapaz (BirdLife International, 2014; EOL, n.d.).   Se reconocen dos subespecies morfológicamente diferenciadas y aparentemente segregadas por el uso del habitat, Cistothorus apolinari apolinari (Chapman, 1914) habita en los humedales del altiplano Cundiboyacense y Cistothorus apolinari hernandezi (Stiles & Caycedo, 2002) se observa en el Páramo de Sumapaz y se reportó en el 2009 en el Páramo de Siscunsí (Sogamoso, Boyacá) (Espinosa-Blanco et al., 2009). El Chirriador se ha extinguido en al menos dos lugares desde 1950, y los números han caído en varios sitios anteriormente importantes (EOL, n.d.). Se distribuye entre 1800 y 4000 msnm, pero usualmente sobre 2500 y 3800 msnm (Asociación Bogotana de Ornitología, 2000).",
        "abstract": "El cucarachero de Apolinar es una especie endémica y en peligro, de la Cordillera oriental de Colombia. Es una de las aves más emblemáticas de los humedales de la sabana de Bogotá. Es un poco mas grande que el cucarachero común y de tonalidades mas contrastantes, con voz fuerte y distintiva. Habita en pantanos y lagos con vegetación emergente, alta y densa, principalmente por encima de 2500 msnm. En los hábitats de páramo, se limita especialmente a las áreas con vegetación de ribera. Recolecta insectos acuáticos de los tallos de las cañas; se encuentra generalmente en pares o grupos familiares. La temporada de reproducción ocurre entre febrero y octubre (BirdLife International, 2014; EOL, n.d.; Salamanca, 2014).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Passeriformes",
        "family": "Troglodytidae",
        "genus": "Cistothorus",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "CR"
    },
    {
        "_id": "56c697f4f0106c67230e73d2",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aragoa cupressina",
        "name_common": "",
        "names": null,
        "general_desc": "Esta planta es un arbusto de 1.5 m de altura, con flores de color blanco (Marín & Parra 2015).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/118726998/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/118726998/original.jpeg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina en la Cordillera Oriental, en el departamento de Cundinamarca (Bernal 2015).",
        "abstract": "Arbusto de hasta 2 m de altura. Follaje verde claro con indumento blanco. Hojas simples, alternas, coriáceas, imbricadas, adpresas al tallo, de unos 5 mm de longitud y 2 mm de ancho. Flores con sépalos color verde; corola con 4 lóbulos, color blanco, pelos en el interior del tubo; 4 estambres con filamentos blancos y anteras cafés; pistilo color verde claro. Fruto una cápsula con forma ovoide a cónica, color café (Fernández-Alonso 1995).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Lamiales",
        "family": "Plantaginaceae",
        "genus": "Aragoa",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56ce2fb93c16479905cba792",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Rallus semiplumbeus",
        "name_common": "Rascón Andino, Tingua Bogotana",
        "names": [
            {
                "language": "Español",
                "name": "Rascón Andino, Tingua Bogotana"
            },
            {
                "language": "Portugués",
                "name": "Saracura-de-Bogotá"
            },
            {
                "language": "Inglés",
                "name": "Bogota Rail"
            },
            {
                "language": "Alemán",
                "name": "Bogota-Ralle"
            }
        ],
        "general_desc": "Mide en promedio 25 cm, tiene el pico rojo con la punta fusca, más delgado y largo que el de otros miembros de la familia Rallidae que habitan en la Sabana. Los adultos tiene la cabeza, el cuello y el pecho gris plomizo, la coronilla y el dorso es listado café y negro, hombros rufo castaño; flancos negros con bandas delgadas blancas, coberteras infracaudales blancas con manchas negras; patas rojizas.  Los inmaduros son similares, pero con el pico rojo solo en la base, el pecho es ligeramente moteado con fusco, los flancos y vientre, fuscos con ante opaco. Los polluelos recién eclosionados están cubiertos con plumón negro y tienen el pico blanco y negro (Asociación Bogotana de Ornitología, 2000).",
        "img_main": "http://upload.wikimedia.org/wikipedia/commons/f/ff/Rallus_semiplumbeus.jpg",
        "img_thumbnail": "http://upload.wikimedia.org/wikipedia/commons/f/ff/Rallus_semiplumbeus.jpg",
        "reproduction": "La Tingua Bogotana generalmente pone cuatro huevos anteados con manchas azul muy pálido y puntos café oscuros (Asociación Bogotana de Ornitología, 2000; Lozano, 2002). La temporada reproductiva tiene lugar aproximadamente entre julio y septiembre. Para anidar, construyen camas poco profundas y ovaladas, con pastos y juncos, cerca del nivel del agua (BirdLife International, 2014).",
        "distribution": "La Tingua Bogotana es una especie endémica de la cordillera Oriental de Colombia, se encuentra distribuida desde Boyacá, en la laguna de Tota, hasta Cundinamarca en la Sabana de Bogotá y los páramos aledaños como los de Chingaza y Sumapaz, donde es raro y posiblemente no residente; es un visitante ocasional en la laguna de Pedro Palo (Tena, Cundinamarca) y existe un dudoso registro en Ecuador (Asociación Bogotana de Ornitología, 2000). Se distribuye entre los 2000 y 4100 msnm (Asociación Bogotana de Ornitología, 2000).",
        "abstract": "La Tingua Bogotana o Rascón Andino, es un ave endémica de la cordillera Oriental de los Andes y vive desde las sabanas hasta páramo. Tiene un pico largo, rojo y con la punta fusca, es a menudo lo primero que se deja observar moviéndose por entre los juncos.  Habita principalmente los humedales y los pantanos de clima templado y páramo, preferiblemente si estos lugares se asocian con juncales o eneas. Se alimentan principalmente de invertebrados acuáticos, larvas de insectos, sapos o sus renacuajos y algo de material vegetal. La Tingua Bogotana se considera una especie amenazada, la causa principal es la intervención antrópica de su hábitat, la contaminación por parte de la industria y el uso de agroquímicos en los cultivos (Asociación Bogotana de Ornitología, 2000; Lozano, 2002).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Gruiformes",
        "family": "Rallidae",
        "genus": "Rallus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "EN"
    },
    {
        "_id": "56cf93ec3c16479905cba7f0",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Dacryodes colombiana",
        "name_common": "",
        "names": null,
        "general_desc": "Dacryodes colombiana Cuatrec., Webbia 12(2): 435. 1957. \n\nÁrboles dioicos, cerca 20 m. altura, resiníferos. La corteza es en placas delgadas. Las ramas apicales, ejes de las hojas y de la inflorescencia tienen una cubierta furfurácea color marrón. Hojas persistentes, alternas, imparipinnado-compuestas, ca. 35 cm long, con 4-7 pares de foliolos; peciolo ca 5-12 cm long, robusto, estriado, minutamente tomentoso; raquis 6-10 cm long, con internodos (distancia entre hojas) de ca 2 cm long, tomentoso; peciolulos de 5-9 mm long, minutamente tomentosos; foliolos opuestos o subopuestos, 7-12x2-4 cm, rígido-coriáceos, oblongo-elípticos, ápice angostamente acunidado, base obtusa a subcordada y levemente asimétrica, margen entera, haz glabra, envés esparcidamente ferruginea-pubérula con tricomas escuamulosos granulosos. Inflorescencias en panículas axilares o subterminales, 4-15 cm long; flores unisexuales, con 3 sépalos, 3 pétalos y 6 estambres, ovario 2 locular. Fruto drupa oblonga de 30x12x18 mm; epicarpio papiráceo, glabro, en seco es rugoso; mesocarpio pulposos; endocarpo corneo. Núcula sub ovado-elíptica a oblonga, con un extremo subagudo, 28x11x15 mm, bicarpelada pero con solo un lóculo fértil y monospermo. Basado en (Cuatrecasas 1957) y complementado. \n\nTipo: Colombia. Santander. Valle del Río Magdalena, Cimitarra, km 3 de la carretera al Ermitaño, 24-VII-1954, F.B. Lamb 130 (Holotipo: US). (Cuatrecasas 1957). \n\nDacryodes colombiana es afín a D. olivera, pero se distingue por las hojas diminutamente granuloso-tomentosas y ferruginosas por el envés, raquis y pecíolos, y por los folíolos menores, oblongos-elípticos, sublanceolados, con nervios secundarios más salientes y más juntos, y con el retículo venoso más eminente por el envés siendo inconspicuo por el haz. En cambio D. olivera tiene hojas mayores, pálidas, con nervios más separados y retículo conspicuo por la haz y poco perceptible por el envés. Basado en (Cuatrecasas 1957).",
        "img_main": "http://sweetgum.nybg.org/images3/2610/430/03231021.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/2610/430/03231021.jpg",
        "reproduction": "",
        "distribution": "Restringida a Colombia específicamente al Magdalena Medio en zonas bajas de Bosque húmedo Tropical alrededor de los 900 m de altitud (Cuatrecasas 1957; ICN 2004).",
        "abstract": "Árbol de 15-20 m de altura. Al herir el tallo emana una resina con olor a trementina que cuando se coagula se torna blanca. La corteza es en placas delgadas. Las ramas apicales, ejes de las hojas y de la inflorescencia tienen una cubierta furfurácea color marrón. Las hojas son alternas y compuestas imparipinnadas, con peciolo acanalado de 5-12 cm longitud y raquis de 6-10 cm longitud. Los foliolos son opuestos a subopuestos, se presenta entre 4 y 7pares, son oblongos con el ápice acuminado y la base obtusa a subcordada, los peciolulos son de 5-9 mm longitud. Los foliolos por el envés son pubérulos. Las inflorescencias son axilares y de unos 4-15 cm longitud. Los frutos son ovoides, de 2.5-3 cm longitud. Son arboles grandes crecen bosques en buen estado de conservación y regularmente son talados por su madera. De especies del mismo género utilizan la resina en medicina e industria (Mendoza com per.).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Sapindales",
        "family": "Burseraceae",
        "genus": "Dacryodes",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56d51bf23c16479905cba8ec",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mabuya mabouya",
        "name_common": "Greater Martinique Skink",
        "names": [
            {
                "language": "Inglés",
                "name": "Greater Martinique Skink"
            }
        ],
        "general_desc": "Posee un hocico prominente, escamas internasales pareadas y separadas al igual que las prefrontales; un par de escamas frotnoparietales; escamas dorsales lisas; cuatro escamas supraciliares, de las cuales la segunda es la más larga, la parte ventral de las patas anteriores y posteriores es clara y está cubierta de tubérculos moderadamente grandes; tres escamas supra oculares; un par de escamas nucales de gran tamaño y no poseen bandas en el dorso de la cabeza (Miralles et al. 2005).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/b/b0/Mabuya_dominica.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/b/b0/Mabuya_dominica.jpg",
        "reproduction": "Es una especie vivípara que tiene una madurez sexual temprana, ya que el crecimiento folicular y la ovulación comienzan cuando la hembra mide alrededor de 70 mm- Sin embargo, éstas siguen creciendo hasta alcanzar su tamaño adulto; su periodo gestacional es extendido; actividad reproductiva cíclica y dimorfismo sexual, siendo las hembras más largas que los machos, esto es debido, posiblemente, a la necesidad de soportar el desarrollo \u0093oviductal\u0094 de los embriones (Ramirez-Pinilla 2002). El tamaño de la camada es en promedio de 43 crías y existe una relación directa entre el tamaño del individuo y el tamaño de la camada. La actividad reproductiva en machos se da a lo largo de todo el año, sin embargo, Ramirez-pinilla et al (2002) sugieren que la especie sigue un modelo bimodal, ya que la presencia de neonatos ocurre en meses de baja precipitación, indicando que el periodo reproductivo de una porción de la población inicia en la primera estación seca y la otra porción de la población inicia su periodo reproductivo en la segunda estación seca del año. El periodo de gestación es de aproximadamente 10 meses.",
        "distribution": "Mabuya mabouya se encuentra distribuida en las zonas tropicales y subtropicales de América (excepto en chile), África y Asia (Ramirez-Pinilla et al 2002), en Mexico (Veracruz, Colima, Michoacán, Guerrero, Oaxaca, Tabasco, Campeche, Yucatán, Quintana Roo, Chiapas), Guatemala, El Salvador, Nicaragua, Costa Rica, Panamá, , Trinidad, Tobago, Isla Mona, Isla Monito, islas Vírgenes, islas Turks islas Caicos, Antillas y Colombia (Molano Londoño1998).  En Colombia, se encuentra en los siguientes departamentos: Amazonas, Antioquia, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Casanare, Cauca, Cesar. Córdoba, Cundinamarca, Chocó, Guajira, Huila, Magdalena, Meta, Norte de Santander, Putumayo, Santander, Sucre, Tolima, Valle, Vaupés, Isla de San Andrés, Isla Providencia (Sensu Ayala 1986). Su distribución altitudinal va desde el nivel del mar hasta los 1800 m de altura(Rueda-Almonacid et al en Rodríguez Maecha et al 2008).",
        "abstract": "Es un lagarto ampliamente distribuido en zonas tropical y subtropicales, en alturas desde el nivel del mar hasta los 1800m. Habita principalmente en la hojarasca, pero se puede encontrar sobre arbustos o palmas. Es muy activa y la mayor parte del tiempo se le puede encontrar forrajeando. Es de hábitos diurnos y terrestres. Es una de las pocas especies vivíparas de lagartos colombianos.",
        "phylum": "Chordata",
        "classHierarchy": "Reptilia",
        "order": "Squamata",
        "family": "Scincidae",
        "genus": "Mabuya",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": ""
    },
    {
        "_id": "56d7c2f93c16479905cba941",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Espeletia cayetana",
        "name_common": "Frailejón",
        "names": [
            {
                "language": "Español",
                "name": "Frailejón"
            }
        ],
        "general_desc": "El frailejón es una roseta caulescente con altura máxima de 4 m y capitulescencias de flores color amarillo (Marín & Parra 2015).",
        "img_main": "https://images.phylopic.org/images/40b91c6c-4ef8-4a5a-9b90-85fb50d74c5b/raster/583x586.png",
        "img_thumbnail": "https://images.phylopic.org/images/40b91c6c-4ef8-4a5a-9b90-85fb50d74c5b/raster/583x586.png",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina en la Cordillera Oriental (Avila et al. 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56d903b13c16479905cba981",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cattleya schroederae",
        "name_common": "Orquídea",
        "names": [
            {
                "language": "Español",
                "name": "Orquídea"
            }
        ],
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/60033208/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/60033208/original.jpg",
        "reproduction": "Florece en verano, entre diciembre y marzo (Calderón 2007).",
        "distribution": "Especie endémica de Colombia presente en tierras cálidas a templadas entre 850 y 1600 m de elevación. Los registros representativos del hábitat de la especie se distribuyen en selvas subandinas del piedemonte andino-orinoquense en Boyacá (Santa María, Santa Rosa de Viterbo y Campohermoso), Casanare (Pajarito), Meta (Castilla La Nueva), Arauca, Norte de Santander, Caquetá y hacia el valle del Río Magdalena en Cundinamarca (Silvania) (Calderón 2007)..",
        "abstract": "Flores muy grandes, con pétalos y sépalos encartuchados, garganta anaranjada y flor muy perfumada (Pérez-A. 1978).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Cattleya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56d93f843c16479905cba998",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Gynoxys hirsuta",
        "name_common": "Chilca lanosa",
        "names": [
            {
                "language": "Español",
                "name": "Chilca lanosa"
            }
        ],
        "general_desc": "La chilca lanosa es un arbusto de 1 m de altura, con hojas blanquecinas y capitulescencias de flores color amarillo (Marín & Parra 2015).",
        "img_main": "http://sweetgum.nybg.org/images3/401/287/v-313-01009271.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/401/287/v-313-01009271.jpg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia ubicada en la región de Andina (Avila et al. 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56dbb5123c16479905cba9f4",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lupinus colombiensis",
        "name_common": "Choco",
        "names": [
            {
                "language": "Español",
                "name": "Choco"
            }
        ],
        "general_desc": "El chocho es un arbusto de 1 m de altura, tiene inflorescencias con flores de color morado blanquecino, hojas pequeñas de 4 cm aproximadamente (Marín & Parra 2015).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/12849303/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/12849303/original.jpg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina (Ruiz & Bernal 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Fabales",
        "family": "Fabaceae",
        "genus": "Lupinus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56df22d983c45700544e3c4e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Paramiflos glandulosus",
        "name_common": "",
        "names": null,
        "general_desc": "El frailejón es una roseta caulescente con altura máxima de 1.5 m y capitulescencias de flores amarillas (Marín & Parra 2015).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/5/55/Espeletia_glandulosa.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/5/55/Espeletia_glandulosa.jpg",
        "reproduction": "",
        "distribution": "Esta es una especie endémica de Colombia que se encuentra presente en la región Andina en la Cordillera Oriental (Avila et al. 2015).",
        "abstract": "",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56df8c4a83c45700544e3c8d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Plutarchia coronaria",
        "name_common": "Coronada",
        "names": [
            {
                "language": "Español",
                "name": "Coronada"
            }
        ],
        "general_desc": "Esta planta es un arbusto de 80 cm de altura con inflorescencias de flores rojas (Marín & Parra 2015).",
        "img_main": "http://sweetgum.nybg.org/images3/1861/953/02605983.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1861/953/02605983.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce del noreste de la Cordillera Oriental en los departamentos de Cundinamarca, Boyacá, Norte de Santander y Santander, entre 2.600-3.800 msnm (Killip 20663, Linden s.n., Smith 1950, Luteyn 1999, Bernal et al. 2015).",
        "abstract": "Arbusto pequeño. Hojas simples, alternas. Láminas estrechamente oblongas a oblongo-ovadas, hasta 22 mm de largo. Las flores pueden estar agregadas en fascículos de 3-5; pedicelos de hasta 12 mm de largo, algunas veces notoriamente pilosos; bractéolas de hasta 3 mm de longitud, con algunas glándulas cubiertas de pequeños pelos claros; cáliz 7-8 mm en antesis, hipanto con 5 alas muy marcadas o con alas poco notorias de hasta 1 mm de ancho o menos, lóbulos de hasta 5 mm de largo y 3 mm de ancho con pequeñas glándulas en el borde; corola de hasta 16 mm de largo y 6 mm de diámetro, generalmente pilosa; estambres de hasta 14 mm de largo con filamentos de hasta 3 mm de largo y a menudo conspicuamente pilosos distalmente; anteras de 10-12 mm de largo con túbulos de 7-8 mm de largo (Smith 1957).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Plutarchia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56e34d7083c45700544e3dc9",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Handroanthus serratifolius",
        "name_common": "Tajibo amarillo",
        "names": [
            {
                "name": "Tajibo amarillo"
            },
            {
                "language": "Español",
                "name": "Puy"
            },
            {
                "language": "Español",
                "name": "Guayacán"
            },
            {
                "language": "Español",
                "name": "Guayacán polvillo"
            },
            {
                "name": "Curarire"
            },
            {
                "name": "Pau d\u0092arco"
            },
            {
                "name": "ipê-ovo-de-macuco"
            },
            {
                "language": "Inglés",
                "name": "yellow poui"
            }
        ],
        "general_desc": "Árbol de 5 a 12 m de alto. Hojas digitadas, hojuelas muy variadas en tamaño, oblongo- lanceoladas hasta aovadas, acuminadas en el ápice y obtusas a redondeadas en la base, a veces cuneiformes; márgenes aserrados, a veces crenulado-aserrados, de 6-15 cm de largo por 2-6 cm de ancho, glabras en la cara superior o ligeramente pubérulas en el nervio central, pilosas en las axilas de los nervios principales de la cara inferior. Flores amarillas, agrupadas en fascículos en forma de umbela. Cáliz acampanado, irregularmente lobulado, de 8 a 12 mm de largo, finamente pubescente. Con pelos estrellados. Corola de unos 6 cm de largo; limbo de 4 a 7 cm de diámetro. Frutos capsulares, alargado-lineales, hasta de 45 cm de largo por 2 cm de ancho (Hoyos, 1985).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/21509637/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/21509637/large.jpg",
        "reproduction": "",
        "distribution": "Este árbol se distribuye en Suramérica tropical. En Colombia se encuentra en elevaciones entre los 80 y los 350 msnm en los departamentos de Amazonas, Antioquia, Atlántico, Caldas, Cundinamarca, Norte de Santander, Putumayo, Santander, Vichada (Bernal, Gradstein & Celis (eds.), 2019).",
        "abstract": "El guayacán polvillo es un árbol nativo de Colombia, con distribución en casi toda Sudamérica tropical  (Bernal, Gradstein &Celis (eds.) 2019). Alcanza hasta 30 m de altura, con hojas compuestas de 5-7 foliolos y flores con el cáliz campanulado  (Gentry, 2009). Las flores y la corteza se usan para diversos usos medicinales, además es una planta maderable que se utiliza para la construcción de durmientes de camino y la fabricación de instrumentos musicales (Mejía & Rengifo, 2000).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Lamiales",
        "family": "Bignoniaceae",
        "genus": "Handroanthus",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "56e3cc6183c45700544e3e01",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mauria cuatrecasasii",
        "name_common": "",
        "names": null,
        "general_desc": "Mauria cuatrecasasii Barklye, Bulletin of the Torrey Botanical Club. 74:77-80. (1947) \n\nÁrbol de 7-10 m de altura. Ramas teretes laxas a densamente ferrugíneo-pilosas. Hojas alternas y compuestas-imparipinnadas; peciolo de 5-8.5 cm long, raquis 14-22 cm long, ambos finamente ferrugíneo-pilosos; foliolos 9-14, alternos, oblongo-elípticos, 7-13x2.5-4.5 cm, de base obtusa-asimétrica y ápice acuminado, margen ondulada y engrosada, glabros por la haz, finamente pilosos por el envés, de textura membranácea, peciolulos de 4-9 mm long. Inflorescencia panícula laxamente ramificada, axilar o terminal, aproximadamente de 30 cm long; ejes con cubiertas similares al de las ramas y ejes de las hojas; brácteas deltoides y caducas; abundantes flores pediceladas; pedicelo ca 2.5 mm long. Cáliz glabro o externamente piloso, con lóbulos triangulares. Estambres al parecer 5, con filamentos de ca. 1.5 mm long y anteras oblongas de ca. 1 mm long. Ovario ovoide,  ca. 2.5 mm long, coronado por 5 estigmas de ca. 0.5 mm long. Fruto drupa oblongo-aplanada, ca. 7.5 mm long. Descripción basada en (Barkley 1947) y complementada. \n\nTipo: COLOMBIA. Cundinamarca, 200 m. alt., Cuesta de Fusagasuga, 18-II-1940, J. Cuatrecasas 8062 (Holótipo: US. Nat. 1796044). Basado en (Barkley 1947). \n\nEsta especie es afín a Mauria ferruginea pero difiere en que tienen hojas mucho más largas, foliolos membranáceos y cubierta pilosa menos densa pero en toda la superficie del envés. Es cercana a M. sericea pero esta última tiene foliolos subsésiles, de ápice agudo con una venación prominente y pilosidad confinada a las venas primarias por el envés. Basado en (Barkley 1947). \n\nExisten algunos nombres de subespecies de Mauria cuatrcasasii pero todos son inéditos (Mendoza com. pers.).",
        "img_main": "http://sweetgum.nybg.org/images3/580/702/00050795.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/580/702/00050795.jpg",
        "reproduction": "",
        "distribution": "Originalmente descrita para Colombia pero con varios registros adicionales para Ecuador, Perú y Bolivia (ejemplares depositados en los herbarios MO, LPB, NY) provenientes del piedemonte amazónico de los Andes entre los 900 y 1900 m de altitud. Los ejemplares de Colombia, Ecuador y Perú fueron identificados por el investigador colombiano E. Rentería en 1983, en el marco de una revisión del género (trabajo no publicado). El registro de Bolivia (depositado en LPB y NY) fue identificado por un investigador llamado Killeen en 1993. Para Colombia se cuenta con dos registros (colecciones) que corresponden a la del Tipo en el departamento de Cundinamarca a los 2000 m de altitud, y una segunda del departamento de Magdalena (con ejemplares duplicados depositados en los herbarios COL y FMB). Este último registro no cuenta con la altitud pero se estima que puede estar alrededor de los 1200 m en la parte húmeda del Parque Nacional Natural Tayrona, estribaciones de la Sierra Nevada de Santa Marta. Con base en esto, se establece un rango altitudinal entre los 900 y 2000 m, en zonas montañosas de Colombia, Ecuador, Perú y Bolivia (Mendoza com. pers.). 900-2000 m (Mendoza com per.).",
        "abstract": "Árbol de hasta 10 m de altura asociado a zonas montañosas de los Andes desde el norte de Colombia hasta Bolivia entre los 900 y 2000 m de altitud. Tiene hojas alterna y compuestas-imparipinnadas, la base de los peciolos regularmente son hinchadas en material fresco. Similar a otras Anacardiaceas, presenta un aroma a mango biche al herir cualquier estructura. Desarrolla inflorescencias axilares o terminales en ramilletes laxos llamados panículas, y en donde se encuentran abundantes flores de unos 3-4 mm de longitud. Los fruticos son drupas (carnosos y con una sola semilla) y regularmente son oblongos y levemente aplanados, de unos 7 mm de longitud. Basado parcialmente en (Barkley 1947).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Sapindales",
        "family": "Anacardiaceae",
        "genus": "Mauria",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56e5ed0483c45700544e3e8a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aspidosperma polyneuron",
        "name_common": "Carreto",
        "names": [
            {
                "language": "Español",
                "name": "Carreto"
            },
            {
                "language": "Español",
                "name": "Carreto blanco"
            },
            {
                "language": "Español",
                "name": "Comulá"
            },
            {
                "language": "Español",
                "name": "Costillo"
            },
            {
                "language": "Español",
                "name": "Costillo acanalado"
            },
            {
                "language": "Español",
                "name": "Cumulá"
            },
            {
                "language": "Español",
                "name": "Quimulá"
            },
            {
                "name": "peroba"
            },
            {
                "name": "peroba-miúda"
            },
            {
                "name": "peroba-mirim"
            },
            {
                "name": "peroba-comum"
            },
            {
                "name": "peroba-paulista"
            },
            {
                "name": "peroba-rosa"
            }
        ],
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/229863047/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/229863047/original.jpeg",
        "reproduction": "",
        "distribution": "Aspidosperma polyneuron posee una distribución disyunta, por un lado con algunas poblaciones en el noroccidente de Suramérica, en Colombia, Venezuela y Perú, y por el otro lado con algunas en el suroriente del continente, en Argentina, sur de Brasil y Paraguay (Marcondes-Ferreira 1988).En Colombia se distribuye por la costa atlántica, el valle del río Magdalena y el piedemonte magdalenense de las cordilleras Oriental y Central; en los departamentos de Atlántico, Bolívar, Boyacá, Cesar, Córdoba, Cundinamarca, La Guajira, Magdalena, Santander, Sucre y Tolima, desde el nivel del mar hasta los 600 m de altitud (Salinas y Càrdenas, 2007).",
        "abstract": "El Carreto se encuentra distribuido en la Costa Atlántica, en las cordilleras central y oriental, en alturas desde el nivel del mar hasta los 600 msnm. Puede crecer tanto en bosques secos como en bosques húmedos. Es muy apetecido por la calidad de su madera, ya que es usada en la elaboración de muebles y pisos.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Gentianales",
        "family": "Apocynaceae",
        "genus": "Aspidosperma",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "56e6d86783c45700544e3ec9",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Trichilia acuminata",
        "name_common": "Mangle",
        "names": [
            {
                "language": "Español",
                "name": "Mangle"
            },
            {
                "language": "Español",
                "name": "Mangle rojo"
            },
            {
                "language": "Español",
                "name": "Mangle blanco"
            },
            {
                "language": "Español",
                "name": "Manglesito"
            },
            {
                "language": "Español",
                "name": "Negrito"
            }
        ],
        "general_desc": "Árbol de hasta 15 m de alto con corteza marrón a gris, rugosa hasta fisurada, algunas veces lenticelada, pero sin escamas. Hojas unifolioladas, peciolo 1-1.5 cm de largo, semiterete, reducidamente estrigoso a glabro. Foliolo elíptico, ápice corto atenuado, base generalmente cuneado a atenuado, cartaceo a coriáceo, 10-17 cm de largo, 5-7.5 cm de ancho, glabros, usualmente con venación glandular y estriada eucantodroma, medianamente delgado a ligermanete prominente; secundarias 13-15 cada lado. La inflorescencia es axilar, de 2 a 10 cm de largo, una panícula con ramificación espigada, o tirsos con una panícula esbelta de ramas cortas laterales, con flores muy agrupadas y sésiles (Pennington et al. 1981; Morales-Puentes 1998).     \n\nEl cáliz es ciatiforme amplio, grueso en la base, 1-1.5 mm de largo con 5-6 lobulos acuminados ¼ de largo del cáliz, estrigoso a subglabro. Pétalos 5-6 fusionados a la mitad de la longitud del cáliz, valvados, 2 mm de largo, 0.75 mm de ancho, lanceolado, ápice acuminado, ligeramente encapuchado, estrigoso por fuera, glabro por dentro, tubo 5-estaminal formando una copa; filamentos completamente fusionados, 1.25 mm de largo cada uno, 1 mm de grueso, margen  con 5-6 lobulos lanceolados acuminados, alternando con las anteras. Anteras 5-6, 0.3-0.7 mm de largo, glabras. Nectario ausente. Ovario ovoide, trilocular, lóculo con dos óvulos laterales, densamente puberulos; estilo glabro; estilo al final apiculado. Anteras iguales. El fruto es una cápsula un poco ovoide a elipsoide, lisa, densamente granulosa con pelos esparcidos estrigosos, 1-1.6 cm de largo, 0.7-0.8 cm de ancho, 3 valvas; pericarpo suave, 0.5 cm de grueso aproximadamente; endocarpo pequeño cartilaginoso. Semillas 1-2, colaterales en cada fruto, 0.6-1.3 cm de largo, rodeadas completamente de un arilo carnoso que también se desarrolla alrededor de óvulos abortados, arilo extendiéndose desde la base al ápice, libre excepto cuando se aproxima al rafe; testa delgada membranosa. Embrión blanco plano-convexo, cotiledones colaterales, radícula apical, endospermo ausente. Se agrupa con otras dos especies de Trichilia, T singularis y T. Oligofoliolata, de la primera se diferencia porque T. Singularis puede tener más de un foliolo, mientras que de T. Oligofoliolata se diferencia por tener flores sentadas, en tanto que T. Oligofoliolata tiene pedúnculo de hasta 3 mm de largo (Pennington et al. 1981; Morales-Puentes 1998).",
        "img_main": "http://fm-digital-assets.fieldmuseum.org/187/951/MELI_tric_acum_2100589.jpg",
        "img_thumbnail": "http://fm-digital-assets.fieldmuseum.org/187/951/MELI_tric_acum_2100589.jpg",
        "reproduction": "Florece de abril a julio. Tiene flores sésiles, blancas pequeñas de 1 a 1.5 mm de largo, en inflorescencias de 15 cm de largo (Pennington et al. 1981).",
        "distribution": "Se encuentra registrada para el bosque húmedo lluvioso en Panamá y en Colombia para la costa Caribe en bosques secos. Existe un solo registro para Cundinamarca de parte alta de la cuenca del río Magdalena (Pennington et al. 1981; Missouri Botanical Garden 2015). Ha sido encontrado desde los 80 msnm en el bosque seco del departamento de Bolívar en la zona de Turbaco, de donde proviene el holotipo, hasta el bosque húmedo tropical de Panamá. Se ha reportado desde 200 hasta 350 msnm en otras localidades de Colombia como en Pandi y Río Seco (Cundinamarca). En Venezuela se ha registrado en el estado de Bolívar a 600 msnm (Pennington et al. 1981; Mendoza-C 1999; Missouri Botanical Garden 2015).",
        "abstract": "Árbol de hasta 15 metros de altura y 15 cm de diámetro en el tronco, erecto y circular, con corteza gris a oscura, ocasionalmente con lenticelas, rugoso y en ocasiones algo agrietado. Abundantes ramitas bifurcadas. Hojas compuestas de un solo foliolo alternas, de consistencia coriácea, elípticas con el ápice alargado, entre 10 y 17 cm de largo, 5 a 7.5 cm de ancho. Los frutos miden de 1 a 1.6 cm de largo, 0.5 a 0.7 cm de grosor, están cubiertos de diminutos pelos y tienen pulpa roja dulce. (Pennington et al. 1981; Mendoza-C 1999).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Sapindales",
        "family": "Meliaceae",
        "genus": "Trichilia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    },
    {
        "_id": "56e7816a83c45700544e406d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Harpia harpyja",
        "name_common": "Águila arpía",
        "names": [
            {
                "language": "Español",
                "name": "Águila arpía"
            },
            {
                "language": "Español",
                "name": "Águila miquera"
            },
            {
                "language": "Español",
                "name": "Águila churuquera"
            },
            {
                "language": "Inglés",
                "name": "Harpy Eagle"
            }
        ],
        "general_desc": "La clasificación taxonómica empleada por los autores es la propuesta por Brown y Amadon (1968) y del Hoyo et al. (1994), que incluye dentro del orden Falconiformes tanto a los buitres del Nuevo Mundo como a las demás rapaces.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Harpia_chega_ao_ninho_com_um_macaco-prego.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Harpia_chega_ao_ninho_com_um_macaco-prego.jpg",
        "reproduction": "",
        "distribution": "Usualmente hasta 1.000 msnm (Registro río Salaquí a 1.600 msnm) Chocó (PNN Los Katíos), río Bajirá en Antioquia, alto Sinú (Municipio de Tierra Alta), serranía del Baudó, Quibdó. Valle del cauca (Anchicayá). Originalmente en el Magdalena medio al sur de Bucaramanga y alto Magdalena (Tolima). Meta (serranía de La Macarena), Caquetá y Amazonas (Leticia) y PNN Amacayacu (Hilty & Brown 1986).",
        "abstract": "Muy grande, robusta, cabeza gris, copete eréctil bifurcado \"abanico\" de plumas en el cuello y nuca, pecho negro, tarsos muy gruesos. Cola larga, alas cortas y redondas. Especies similares: Morphnus guianensis, pero difieren en tamaño y grueso de tarsos y garras principalmente. Su nombre harpyja es equivalente a Harpia. Vive en los bosques tropicales de América por debajo de los 1.000 msnm.",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Accipitriformes",
        "family": "Accipitridae",
        "genus": "Harpia",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "56e783ad83c45700544e408d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Dacnis hartlaubi",
        "name_common": "Dacnis Turquesa",
        "names": [
            {
                "language": "Español",
                "name": "Dacnis Turquesa"
            },
            {
                "language": "Inglés",
                "name": "Turquoise Dacnis"
            },
            {
                "language": "Inglés",
                "name": "Turquoise Dacnis-Tanager"
            }
        ],
        "general_desc": "Los ojos de esta ave son amarillentos; la coloración del macho es turquesa con negro; la garganta y la máscara ocular son de color negro; la coronilla, la nuca y el anillo ocular son color turquesa; el resto del cuerpo por encima es color negro con los hombros, las escapulares y la rabadilla color turquesa; la coloración de la hembra es por encima café opaco, las cobertoras alares y las secundarias internas son marginadas de color ante leonado pálido; por debajo el cuerpo es color ante grisáceo, y el centro del pecho y el abdomen son color blanco amarillento; el pico es como en el género Tangara (Hilty y Brown 2001).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/173889387/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/173889387/large.jpeg",
        "reproduction": "Hilty y Brown (2001) colectaron un individuo en condición reproductiva en Cundinamarca a comienzos de agosto.",
        "distribution": "Antioquia, Boyacá, Cundinamarca, Huila, Quindío, Risaralda, Valle de Cauca. Piedemonte de la vertiente Pacífica en bajo Dagua; vertiente oeste de la Cordillera central en Quindío y vertiente oeste de la Cordillera Oriental (Hilty y Brown 2001). Endémica de Colombia (Hilty y Brown 2001; Stiles 1998). Entre 300 y 2200 msnm (Hilty y Brown 2001; Botero y Verhelst. 2002). Región natural Andina (Salaman et al. 2009).",
        "abstract": "Similar a Dacnis lineata que es un ave color turquesa más brillante, no tiene anillo ocular ni la garganta negra, y tiene el abdomen color amarillo y el pico es más delgado (Hilty y Brown 2001).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Passeriformes",
        "family": "Thraupidae",
        "genus": "Dacnis",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "56e83d6383c45700544e43d7",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia chartacea",
        "name_common": "",
        "names": null,
        "general_desc": "Planta terrestre que mide de 65 a 70 cm de altura. Las hojas son arrosetadas, miden 27 a 30 cm de longitud, sin pseudopecíolo, lepidotas por ambas superficies, triangulares y margen entera. La inflorescencia terminal es visible,erecta, mide de 15 a 17 cm de largo, bipinnada y con raquis oculto. Brácteas florales imbricadas, tiene carina, más largas que los sépalos, de color verde, lepidotas, ápice recto y margen entero. Las flores tienen un pedicelo de 1 a 2 mm de largo y son dísticas. El fruto es una cápsula y la semilla comosa (Betancur 2001).\n\nPosee adaptaciones morfológicas especializadas para desarrollarse en ambientes rocosos y secos (Avellaneda Cadena & Betancur 2007).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/105446272/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/105446272/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental sobre la Sabana de Bogotá en el municipio de Suesca sobre escarpes rocosos aislados por potreros, departamento de Cundinamarca, entre 2.580-2.800 msnm (Smith 1957; Smith & Downs 1977; Betancur 2000, 2001; García 2001; Betancur & García 2006; Avellaneda Cadena & Betancur 2007; Bernal et al. 2015). Smith & Downs (1977) registran una variedad de T. chartacea diferente a la Colombiana para Perú (Cerrate-307, 454, Ferreyra-6213 (US, USM)). Sin embargo, debido a que Bromeliaceae presenta un elevado grado de endemismo y distribuciones con tal grado de disyunción no son frecuentes en la familia (Betancur & García 2006), se tienen dudas en la identificación del espécimen Peruano, por lo cuál no se incluye este registro en los análisis de distribución.",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba endémica de Colombia. Se encuentra creciendo sobre rocas en zonas expuestas en el bosque muy húmedo premontano, montano bajo y montano en la Cordillera Oriental.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "56e841cd83c45700544e43f4",
        "exotic": true,
        "invasive": false,
        "name_scientific": "Vanilla planifolia",
        "name_common": "Vainilla",
        "names": [
            {
                "language": "Español",
                "name": "Vainilla"
            },
            {
                "language": "Español",
                "name": "Platanillo"
            },
            {
                "language": "Inglés",
                "name": "Vainilla"
            },
            {
                "language": "Inglés",
                "name": "Bourbon vanilla"
            },
            {
                "language": "Portugués",
                "name": "Baunilha"
            }
        ],
        "general_desc": "\"Planta de tallos suculentos, largos, de más de 3 m, trepadores, con raíces adventicias de trecho en trecho; hojas oblongo-elípticas a angosto-lanceoladas; 11 a 17 cm de largo por 2.4 a 7.5 cm de ancho, ápice agudo o cortamente acuminado, peciolo de 1 cm de largo, inflorescencia axilar racemosa con unas 20 flores, las cuales no todas son fértiles y con brácteas persistentes, flores de color amarillo verdoso, sépalos y pétalos oblanceolado-oblongos, obtusos, 4.5 a 7 cm de largo, 2.3 cm de ancho, labelos infundibuliforme con el ápice reflexo, unido casi hasta el ápice con la columna a la cual envuelve, 4 a 5 cm de largo, 1.3 a 5 cm de ancho, disco con líneas longitudinales papilosas, columna encorvada pubescente en la parte ventral, fruto capsular cilíndrico, dehiscente de 18 a 30 cm de largo, 1 a 1.5 cm de diámetro, de color pardo negruzco y lustroso cuando maduro, semillas numerosas, esféricas, de color negro-brillante de 1.25 mm de diámetro\" (García-Barriga 1992).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/14981523/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/14981523/original.jpeg",
        "reproduction": "La vainilla alcanza su madurez reproductiva entre dos a cuatro años, aquí inicia la floración y su fructificación es anual. La floración se da en los meses abril – junio, y dura entre dos y tres meses, el desarrollo de frutos puede tardar entre ocho y nueve meses luego de la fecundación (IAvH & Ecopetrol, 2022).\n\nLa reproducción sexual de la vainilla es poco exitosa ya que la fecundación de las flores es baja debido a que requiere de polinizadores específicos, adicionalmente, los frutos pueden contener sustancias que limitan la germinación de la semilla. Por esta razón, la reproducción por medio de esquejes con o sin raíces son la técnica más efectiva y también la más utilizada (IAvH & Ecopetrol, 2022).",
        "distribution": "Originaria de los bosques tropicales húmedos de México y América Central; llevada a Europa durante la época de la Conquista, llegando a África y Asia (UAEM, 2015).. En Colombia se encuentra en Bolívar, Cundinamarca, Magdalena y Nariño (García-Barriga 1992).",
        "abstract": "Es una planta herbácea, originaria de México y Centroamérica, distribuida por Suramérica y Asia; utilizada tradicionalmente por diferentes comunidades en prácticas alimenticias e industriales. Se encuentra en el medio natural y también en sistemas productivos en solitario y asociada a diversas especies agrícolas (UAEM, 2015).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Vanilla",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "595eb69a2f4fd7bc7f3a2d18",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Huilaea mutisiana",
        "name_common": "",
        "names": null,
        "general_desc": "Árbol de 6-7 metros, con ramos juveniles, pecíolos e inflorescencias ferrugíneo – tomentosos con pelitos irregularmente papilosos. Hojas medianas: pecíolo estriado de 2-4 cm; lámina cartácea, elíptica o elíptico-lanceolada, acuminada con corto apículo, redondeada y aun emarginada en la base denticulado-mucronada; brevemente 5-plinervia y eventualmente con otros dos nervios marginales tenues, las venas transversales numerosas; en el haz glabra, en el envés con nerviación saliente y denso tomento ferrugíneo, la superficie parcamente granulosa. Inflorescencias pareadas una en cada axila contigua, en cima de 3-5 flores robustas agrupadas o las dos basales algo distancias, en largo pedúnculo de 12-21 cm suberecto y con la edad más o menos péndulo; brácteas largas y angostas prontamente caedizas. Flores 6-meras con robusto pedicelo rufo-tomentoso de 1-2 cm: hipantio campanulado, leñoso, rufocrustulado; tubo calicinal leñoso de 1,5 cm de largo truncado en el vértice y con 6 dientecillos tuberculiformes hasta 3 mm.; pétalos espatulados con el vértice redondeado, glabros, carnosos, blancos en la parte inferior y rosados exteriormente en la superior; estambres con filamento cilíndrico-aplanado; anteras oblongo-lineares dehiscentes por dos pequeños poros ventro-terminales independientes; conectivo robusto con un pequeño apéndice plano o foveolado encima de la base y dos diminutos tubérculos vetrales debajo de la tecas; ovario 6-locula soldado al hipantio; estilo cilíndrico, blancuzco, delgado de 4 -4,2 cm con estigma puntiforme. Fruto suburceolado, mediano, con manchitas obscuras, vuelto hacia abajo por torsión apical del pedúnculo semillas numerosas, piramidadas, ásperas (Uribe, 1976).",
        "img_main": "https://pictures.bgbm.org/digilib/Scaler/IIIF/B!10!02!48!19!B_10_0248198.jpg/full/2048,/0/default.jpg",
        "img_thumbnail": "https://pictures.bgbm.org/digilib/Scaler/IIIF/B!10!02!48!19!B_10_0248198.jpg/full/2048,/0/default.jpg",
        "reproduction": "",
        "distribution": "Huilaea mutisiana se localiza en Colombia, departamento de Boyacá cerca al límite con Cundinamarca (Uribe 1976). Árbol de bosques húmedos por encima de 2.500 m.s.n.m (Uribe 1976).",
        "abstract": "",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Myrtales",
        "family": "Melastomataceae",
        "genus": "Chalybea",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "59716e922f4fd7bc7f3a6f96",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia arcabucoana",
        "name_common": "MAGNOLIO",
        "names": [
            {
                "language": "Español",
                "name": "MAGNOLIO"
            }
        ],
        "general_desc": "Ramillas con lenticelas; hojas cartáceas (de consistencia como pergamino), pecíolos muy engrosados en la base, alternas, lamina foliar largamente obovada mayor a 25 cm de longitud, pecíolos glabros; con cicatriz estipular; Capullo floral elíptico, flores terminales con pétalos de color crema gruesos, hipsofilos vaginales caducos amplectentes, sépalos de color verde amarillento obovados, base truncada engrosada, estambres color crema angostamente ovados, gineceo color crema obovado sésil, carpelos formando un solo órgano (Lozano 1983).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/140280646/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/140280646/original.jpeg",
        "reproduction": "No se conoce el fruto de esta especie, y se ha encontrado en floración en Octubre; tiene flores hermafroditas (Lozano 1983, Calderón et al 2007).",
        "distribution": "Este árbol se encuentra al oriente del departamento de Cundinamarca, y en la frontera entre Santander y Boyacá sobre la cordillera oriental (Calderón et al 2007). Esta planta se conoce entre el rango altitudinal entre 2000 y 2250 m (Calderón et al 2007).",
        "abstract": "",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "59d073445f369343442f7d20",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aotus lemurinus",
        "name_common": "Marteja",
        "names": [
            {
                "language": "Español",
                "name": "Marteja"
            },
            {
                "language": "Español",
                "name": "Marta"
            },
            {
                "language": "Español",
                "name": "Mico de noche"
            },
            {
                "language": "Español",
                "name": "Sorbe humo"
            },
            {
                "language": "Español",
                "name": "Mico tuto"
            },
            {
                "language": "Español",
                "name": "Mico chala"
            },
            {
                "language": "Español",
                "name": "Maca cagao"
            },
            {
                "language": "Inglés",
                "name": "Lemurine Night Monkey"
            }
        ],
        "general_desc": "Aotus lemurinus comprende un complejo de especies, las cuales constituyen el único caso de especies gemelas conocido en los primates neotropicales. A. l. Lemurinus, A. l. griseimembra y A.l. zonalis; aunque estas han sido elevadas a especies se menciona su complejidad en cuanto a la separación. Existen diferencias cariologicas entre lo que antes eran tratadas como subespecies de Aotus lemurinus, no se han evidenciado diferencias en la morfometría de sus cráneos y mandíbulas (Rodríguez-Mahecha et al., 2006), no se han encontrado diferencias en los análisis morfométricos de los cráneos y mandíbulas e incluso las tasas de divergencia genética entre las subespecies A. l. lemurinus y A. l. griseimembra es baja (1.8%) (Ruiz-García et al., 2016).  \n\nEl mono nocturno andino es un primate de tamaño pequeño que no presenta dimorfismo sexual. La longitud de la cabeza y el cuerpo es de 240 a 370 mm, la longitud de la cola es de 310 a 400 mm y el peso varía entre 650 y 1300g. El pelaje de A. lemurinus exhibe una contextura lanuda y densa (2,6-3,6 mm), el dorso y las extremidades varían en coloración, desde parduzco grisáceo hasta pardusco rojizo. Las extremidades pueden tener una terminación más oscura que el resto del cuerpo y presentan dedos alargados y delgados. El vientre desde el cuello hasta el final del tórax es de color amarillo opaco. La cara es redonda y pequeña en relación al cuerpo, y esta bordeada por bandas blancas con manchas circundantes similares a cejas, en el centro y en el borde exterior de los ojos presentan tres manchas negras que se unen a la coronilla. Los ojos son de color café y de gran tamaño con respecto a la cara. Las orejas son pequeñas y poco visibles entre la frondosidad del pelaje. La cola no prensil es más larga que la cabeza y el cuerpo y presenta la misma coloración del dorso culminando con un mechón oscuro, en los adultos se observa una mancha oscura en la base ventral de la cola en posición caudal a los genitales (Defler, 2010). La fórmula dental es i 2/2, c 1/1, p 3/3, m 3/3, total 36 (Reid, 2009; Romero-Valenzuela & Rumiz, 2010).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/179280842/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/179280842/original.jpg",
        "reproduction": "Es monógamo y se encuentra en grupos familiares de dos a cinco individuos conformados por los padres y las crías, las cuales desde los primeros días de nacimiento permanecen en el lomo del padre y solo son cargadas por su madre para ser amamantadas, el tiempo de gestación es de aproximadamente 133 días y generalmente solo nace una cría por año. La maduración sexual se da alrededor de los dos años y medio, y puede ser reconocida fácilmente, puesto que los individuos adultos presentan una mancha oscura en la cola producto de la segregación de una glándula denominada la glándula subcaudal, la cual secreta hormonas sexuales de reconocimiento entre individuos (Defler, 2010; Fernández-Duque, 2012). El pico de nacimientos se presenta al inicio de la temporada de lluvias (Fernández-Duque, 2007).",
        "distribution": "Se extiende por Colombia, Venezuela y Ecuador. Para Colombia esta reportada en las Cordilleras Central y Oriental, entre los 1000 a 3200 msnm (Defler 2003, Morales-Jiménez & de la Torre 2008).\n\nEn Colombia se puede encontrar en los departamentos de Antioquia, Caldas, Cauca, Caquetá, Boyacá, Cundinamarca, Huila, Nariño, Quindío, Risaralda, Santander, Tolima, Valle del Cauca (Defler, Bueno & Hernández-Camacho., 2001; Castaño, Muñoz-Saba, Botero & Vélez., 2003; Castaño y Cardona, 2005; Pérez-Torres, Palacio-Guerero, Sánchez-Lalinde, Pardo-Afanados & Córtes-Delgado, 2007; Morales-Jiménez & de la Torre, 2008; Ramírez-Chaves & Noguera-Urbano, 2010; Ramírez-Chaves& Pérez, 2017; Sáenz-Jiménez, 2010; Rojas-Diáz, Reyes-Gutiérrez & Alberico , 2012; Solari , Muños-Saba, Rodríguez-Mahecha, Defler Ramírez-Chaves & Fernando trujillo, . 2013; Cuartas-Calle & Arango, 2003; Montilla, Cepeda-Duque & Bustamante Manrique., en prensa).",
        "abstract": "El mono nocturno andino se encuentra asociado a diferentes tipos de bosques que varían en su estado de conservación, pudiendo habitar desde bosques primarios a pequeños fragmentos inmersos en matrices de cultivo, potreros y hasta zonas periurbanas. Es un primate pequeño, de cabeza redondeada y grandes ojos. Su pelaje es de color grisáceo y de aspecto lanudo dado su pelaje denso. El vientre en de color amarillo o naranja y el pelaje de su cola varía entre amarillo y café oscuro, con la punta negra (Defler, 2003). Este primate se alimenta principalmente de frutos, flores y hojas y en menor proporción alimento de origen animal como artrópodos, huevos de aves y pequeños vertebrados. Los grupos familiares de mono nocturno están compuestos generalmente por un macho y una hembra adultos y desde uno a tres crías que posteriormente se dispersan para formar nuevos grupos familiares. Las actividades que más realiza el mono nocturno en las noches son el movimiento y el forrajeo dedicando menor tiempo en el reposo, las vocalizaciones y las interacciones sociales. Los dormideros los establece entre las cavidades y las bifurcaciones de los árboles, aprovechando también el follaje frondoso (Defler, 2010; Castaño, Cardona & Botero, 2010).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Aotidae",
        "genus": "Aotus",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "59d26a1d5f369343442f8dbc",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Astroblepus mariae",
        "name_common": "玛丽亚视星鲶",
        "names": [
            {
                "name": "玛丽亚视星鲶"
            },
            {
                "name": "瑪麗亞視星鯰"
            }
        ],
        "general_desc": "Radios en la aleta dorsal, un radio simple y seis ramificados; aleta anal, uno simple y seis ramificados; pélvicas un radio simple y diez ramificados;  ventrales un radio simple y cuatro ramificados. Respecto a la longitud de la cabeza, la longitud del hocico está contenida entre 1,0-2,0, el ancho de la boca entre 2,0-3,0 e inter-orbital entre 3,0-4,0. Mandíbula superior con 8 dientes cónicos  grandes de cada lado, y en la interior 3-4 filas de dientes bífidos.  Mandíbula inferior con 3 filas de dientes bífidos, aproximadamente 6 a lo largo del borde externo de cada rama mandibular, y fila más interna de dientes bífidos más pequeños aproximadamente 12 en cada ramo (Fowler 1919).",
        "img_main": "https://images.phylopic.org/images/35dac003-e0f9-4f52-970c-2c42d5efb719/raster/1024x473.png",
        "img_thumbnail": "https://images.phylopic.org/images/35dac003-e0f9-4f52-970c-2c42d5efb719/raster/1024x473.png",
        "reproduction": "",
        "distribution": "Cuenca del alta del Meta (1800msnm), arroyos afluentes del río Negro arroyos en el Municipio de Choachí (Cundinamarca) (Fowler 1919).",
        "abstract": "Astroblepus mariae, es una especie de bagre endémica de la cuenca alta del Meta, y puede alcanzar 88 mm de longitud estándar. Cuerpo de color marrón claro; ventralmente bajo la cabeza, el pecho y el vientre es blanco; aletas, dorsal, anal, caudal, pectorales y ventrales con melanóforos oscuros, y los radios de tonalidades más oscuros en su base. Origen de la aleta dorsal, ubicada en una vertical en el origen de las pélvicas; primer radio de la aleta pectoral sobrepasa el origen de la aleta pélvica. Porción basal superior de los radios pectorales con espinas. Superficie superior de la cabeza y predorsal con papilas muy pequeñas y ligeramente dispersas, que se vuelven más diminutas y aglomeradas en la base dorsal y finalmente obsoletas en el resto del tronco.",
        "phylum": "Chordata",
        "classHierarchy": "Actinopterygii",
        "order": "Siluriformes",
        "family": "Astroblepidae",
        "genus": "Astroblepus",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "5b58de87f0d3bfe030572874",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pentacalia summapacis",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://fm-digital-assets.fieldmuseum.org/142/033/V0077001F.jpg",
        "img_thumbnail": "https://fm-digital-assets.fieldmuseum.org/142/033/V0077001F.jpg",
        "reproduction": "",
        "distribution": "Pentacalia summapacis se encuentra en el complejo de páramo Cruz Verde – Sumapaz, en los departamentos de Cundinamarca y Meta, en un rango altitudinal entre 3.500 y 4.200 metros.",
        "abstract": "Subarbustos hasta de 1 m de altura. Ramas más o menos anguladas, nodosas, densamente lanosas y con las hojas agrupadas hacia la porción terminal de las ramas, cubiertas de indumento aracnoideo, pubérulo, grisáceo. Hojas simples, alternas, pequeñas, sésiles o subsésiles y bastante gruesas y coriáceas; lámina foliar de 1.6-2.0 cm longitud x 1.2-1.5 cm de ancho, ovada a anchamente ovada, ápice obtuso, acuminado, base truncada a cordada, abrazadora, margen fuertemente revoluta. Inflorescencias en panículas terminales, de unos 4 cm de longitud, casi siempre con 12 capítulos, ramitas gruesas, angulosas y muy lanosas, pedicelos cortos y lanosísimos, calículo formado generalmente por 5-6 bractéolas linear-lanceoladas, subimbricadas, muy lanosas y tapadas por el indumento, involucro acampanado, generalmente con 8 filarias engrosadas, ovado-oblongas, agudas, densamente lanosas en el dorso. Flores todas hermafroditas, cerca de 80 por capítulo, corola amarillo pálido, glabra, ramas estigmáticas truncadas y papilosas ovario glabro, pappus blanco (Díaz-Piedrahíta y Cuatrecasas 1999).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Asterales",
        "family": "Asteraceae",
        "genus": "Pentacalia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b58f4b0f0d3bfe030572c0c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Berberis carupensis",
        "name_common": "Uña de gato",
        "names": [
            {
                "language": "Español",
                "name": "Uña de gato"
            }
        ],
        "general_desc": "",
        "img_main": "https://fm-digital-assets.fieldmuseum.org/53/210/V0052650F.jpg",
        "img_thumbnail": "https://fm-digital-assets.fieldmuseum.org/53/210/V0052650F.jpg",
        "reproduction": "",
        "distribution": "Berberis carupensis solo ha sido registrada en la cordillera Oriental, en el complejo de páramo Guerrero, departamento de Cundinamarca, en un rango altitudinal entre 2.800 y 3.000 metros.",
        "abstract": "Arbusto hasta de 4 m de altura, ramas teretes, cinéreas; hojas coriáceas, glabras, articulada sobre la vaina; haz verde oliva oscuro, glabra, margen sin dientes o entera; nervadura central tenue; de 5 a 9 nervaduras secundarias tenues en el haz y prominentes en el envés; envés verde oliva pálido o ferrugíneo, papiloso; inflorescencia paniculada, con 13 a 44 flores; 4 brácteas, ocre, ovadas, papilosas; 6 sépalos ocre amarillo, 6 pétalos amarillo oro; nectario apiculado-dentado. Esta especie es distinguible por el retículo foliar del haz denso pero bien conspicuo, el margen foliar frecuentemente entero y las inflorescencias pubérulas (Camargo 1981).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ranunculales",
        "family": "Berberidaceae",
        "genus": "Berberis",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "5b58fc8df0d3bfe030572df9",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Berberis uribei",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://herbario.jbb.gov.co/images/herImages/photos/JBB15240.jpg",
        "img_thumbnail": "https://herbario.jbb.gov.co/images/herImages/photos/JBB15240.jpg",
        "reproduction": "",
        "distribution": "Berberis uribei se encuentra en el complejo de páramo Cruz Verde – Sumapaz, departamento de Cundinamarca, en un rango altitudinal entre 3.000 y 3.200 metros.",
        "abstract": "Arbusto hasta de 3 m de altura. Tallos con espinas, la madera es amarilla. Hojas simples, alternas, agrupadas como en verticilos; laminas obovadas, cartáceas a coriáceas, haz verde y envés blanquecino, margen con pequeñas espinas, nervaduras prominentes en el envés. Inflorescencias en panículas, hasta con 30 flores. Flores con sépalos y pétalos color amarillo. Frutos en bayas (Camargo 1991).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ranunculales",
        "family": "Berberidaceae",
        "genus": "Berberis",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "5b59d32af0d3bfe030572ed5",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pernettya hirta",
        "name_common": "",
        "names": null,
        "general_desc": "Arbusto postrado de unos 10 cm de altura. Ramas subteretes. Indumento de pelos largos, color viólaceo o marrón rojizo, en ramas, hojas e inflorescencias. Hojas simples, alternas; láminas subcoriáceas, elípticas u oblongo-elípticas, 17 x 8 mm, base redondeada a cuneada, ápice agudo, margen algo engrosada y revoluta, distalmente crenada-serrulada; nervadura ligeramente impresa por la haz, prominente por el envés. Flores con cáliz lobulado, lóbulos agudos a acuminados; corola urceolada, de unos 6 x 6 mm, blanca, rosada a rojiza; 10 estambres, filamentos glabros, cerca de 2 mm de longitud. Fruto una baya subglobosa, glabra, azul oscura cuando está madura (Luteyn y Pedraza-Peñalosa 2012).",
        "img_main": "http://sweetgum.nybg.org/images3/1861/377/02604819.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1861/377/02604819.jpg",
        "reproduction": "Pernettya hirta se ha encontrado floreciendo entre los meses de agosto a enero y fructificando entre los meses de agosto a abril (Luteyn y Pedraza-Peñalosa 2012).",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en el departamento de Cundinamarca, alrededores de la sabana de Bogotá y de una colección proveniente del departamento de Boyacá (sitio páramo La Rusia), entre 3.150-4.020 msnm (Luteyn et al. 1995, Luteyn 1999, Pedraza Peñalosa et al. 2004, Bernal et al. 2015). Es probable que la especie tenga una distribución más amplia dado que existe hábitat adecuado entre los sitios de colecta actuales localizados en el departamento de Cundinamarca.",
        "abstract": "Pertenece a la familia Ericaceae. Es un arbusto o subarbusto endémico de Colombia. Se encuentra en los páramos y subpáramos en la Cordillera Oriental. Se ha observado que crece entre musgos y otra vegetación baja sobre suelos húmedos protegidos por rocas o en depresiones.",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Pernettya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b59d617f0d3bfe030572f9f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Plutarchia guascensis",
        "name_common": "Uvito de Guasca",
        "names": [
            {
                "language": "Español",
                "name": "Uvito de Guasca"
            },
            {
                "language": "Español",
                "name": "Chorotas"
            },
            {
                "language": "Español",
                "name": "Coronilla"
            }
        ],
        "general_desc": "Arbusto terrestre, 0,6-2 mt de altura. Tallo erecto, glabro o lanoso. Hojas en posición alterna, con peciolo 3-8 mm de largo, glabro o pubérulo; lamina foliar ovada o eliptica, 13-30 x 9-16 mm, margen entera, base cordada, ápice obtuso o redondeado, coriácea, nervadura acródoma, haz y envés verde rojizo, puberulenta; Inflorescencia axilar, 15-24 mm de largo x 19-22 mm de diámetro, lanosa o pubescente; brácteas florales obovadas, 10-20 mm de largo, ápice redondeado o truncado, rojas, pilosas y en el borde ciliadas; Flores con pedicelo de 4-9 mm de largo, pubescente o piloso; bractéola 1, ovada, 0,1 cm de largo, ápice redondo o agudo, café; hipanto tubular o campanulado, de 2-3 mm de largo, verde o rojo, pubescente; sépalos 5, deltoides, de 1 mm de ancho, ápice agudo, verdes o rojos marron; corola tubular o urceolado, de 10-15 x 3-6 mm, roja, pilosa; pétalos 5, deltados, de 1-4 mm de largo, ápice agudo o acuminado, rojos, pilosos; estambres 8-10, 11 mm de largo, epipétalos, diplostemonos, insertos, didínamos; filamentos libres, de 2-4 mm de largo, pubescente; anteras basifijas, de 8-12 mm de largo; tecas con dehiscencia poricidal; tubulos 2, 5-8 mm de largo; ovario ínfero, con 5 carpelos, placentación axilar; estilo 10-15 mm de largo, terminal, pubérulo; estigma discoide. Baya de 6-8 mm de largo, 6 mm de diámetro. Semillas abundantes (Abril Ramírez, 2010).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/171818032/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/171818032/original.jpeg",
        "reproduction": "Presenta un patrón de floración continuo y constituye un recurso importante para varias especies de colibríes (Parada Quintero et al. 2012)",
        "distribution": "Plutarchia guascensis se encuentra en el límite superior del bosque altoandino y en páramos de la cordillera Oriental, en los departamentos de Boyacá, Cundinamarca y Santander, en un rango altitudinal entre 2.500 y 3.900 metros (Bernal et al. 2019).",
        "abstract": "El uvito, agráz o coronilla (Plutarchia guascencis) es una especie de ericácea cuyo fruto es comestible. Se considera que crece en unas 7 localidades de la Cordillera Oriental, algunos de estos páramos con procesos de deterioro, por lo cual se categoriza como Casi Amenazada (NT). Debe crecer dentro del PNN Chingaza y probablemente el SFF Guanentá Alto Río Fonce, sus poblaciones más concentradas se encuentran en los alrededores de Guasca (Abril Ramírez, 2010). Arbusto ramificado de 1-2 m de altura, ramas teretes, ramas pequeñas más o menos estriadas amarillo-moradas. Hojas de 18-32 mm de largo, 13-20 mm de ancho, densamente agrupadas al final de las ramas y ramitas; pecíolo corto, de 2-3 mm de largo, grueso, rugoso, escasamente piloso; lámina muy ovada, coriácea, con pequeñas escamas moteadas de color marrón, completamente plana o ligeramente revoluta, base obtuso cordada, ápice deltoideo, obtuso o redondeado; nervaduras de 5-7, por el haz ligeramente manifiestas, por el envés redondeadas y prominentes. Racimos de 3-6 flores, de raquis corto a nulo, axilares a terminales. Brácteas florales coriáceas, coloridas, glabras, ovado-obtusas, de 9-11 mm de longitud, involucradas. Pedicelo grueso de 4-9 mm de largo, 2 brácteas basales, pequeñas, y lineares. Cáliz campanulado de 5 mm de longitud, 5-dentado, dientes erectos de 1 mm de longitud, con pedicelo casi glabro de color rojo.  Corola membranosa a gruesa, cilíndrica, pubescente, púrpura, ápice amarilloso, 5-dentada, dientes de 1-1.5 mm de longitud, triangulares y recurvos, base y ápice un poco angostos. Estambres 10, no sobresalen de la corola, alternadamente desiguales. Anteras de 10 mm y 12 mm de largo; lóculos de 2.5 y 3 mm de longitud, túbulo libre de 8-9 mm, dehiscencia apical por un poro alargado de 3 mm (Cuatrecasas 1933).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Plutarchia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "5b5b2b95f0d3bfe03057413a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Epidendrum magnibracteum",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "img_thumbnail": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "reproduction": "",
        "distribution": "Epidendrum magnibracteum se encuentra en el departamento de Cundinamarca, donde ha sido registrada cerca de la ciudad de Bogotá D. C., en un rango altitudinal entre 2.700 y 3.300 metros.",
        "abstract": "Hierba terrestre, con tallo tipo caña hasta de 2 m de altura, erecto, cubierto por las vainas de las hojas. Hojas simples, alternas, agrupadas en el ápice del tallo; laminas coriáceas, elípticas a lanceoladas, hasta de 20 cm de longitud y 5 cm de ancho, de color verde brillante; vainas rugosas y estriadas en la superficie exterior. Inflorescencias en racimos terminales, erectas, hasta de 30 cm de longitud; brácteas florales vistosas, de color verde, hasta de 4 cm de longitud, algunas más largas que las flores; flores hasta 30 por inflorescencia, con sépalos, pétalos, labelo y columna carnosos, gruesos, de color verde y morado a gris; labelo con forma de corazón, unido a la columna; 4 polinios de color anaranjado. Frutos en cápsulas, elipsoides, color verde, con vestigios florales persistentes (Hágsater 2015).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Epidendrum",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "5b5b3471f0d3bfe0305743a2",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lepanthes oreibates",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://herbario.jbb.gov.co/images/herImages/photos/JBB00369.jpg",
        "img_thumbnail": "https://herbario.jbb.gov.co/images/herImages/photos/JBB00369.jpg",
        "reproduction": "",
        "distribution": "Lepanthes oreibates es conocida de unos pocos especímenes colectados en zonas de bosque altoandino y subpáramo, en el departamento de Cundinamarca, en un rango altitudinal entre 2.900 y 3.200 metros.",
        "abstract": "Hierba epífita de tamaño pequeño, con tallos de unos 15 cm de longitud, delgados, erectos, envueltos por vainas tubulares. Hojas simples, una por cada tallo, ubicadas en el ápice de estos; láminas coriáceas, elípticas, de unos 6 cm de longitud por 2 cm de ancho, el ápice acuminado. Inflorescencias en racimos, de unos 10 cm, saliendo de la base de las hojas; flores pequeñas, de menos de 1 cm, con sépalos y pétalos membranosos de color amarillo y rojizos, labelo morado.\n\nEspécimen de referencia: Cundinamarca, Alto de Gutiérrez, 2.960 m, colectada en 1987, C. Luer 14227 (MO 5122303).",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Lepanthes",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5b5b42a0f0d3bfe0305746b7",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pleurothallis killipii",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/122102347/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/122102347/original.jpg",
        "reproduction": "",
        "distribution": "Pleurothallis killipii es conocida de unos pocos especímenes colectados en zonas de bosque altoandino y páramo, ubicadas hacia las afueras de la ciudad de Bogotá D. C. y en municipios vecinos a esta, en el departamento de Cundinamarca, en un rango altitudinal entre 2.900 y 3.300 metros.",
        "abstract": "Hierba epífita o terrestre hasta de 30 cm de longitud, con tallos cortos o rizomatosos y tallos aéreos delgados, envueltos en la parte inferior por vainas membranosas oscuras. Hojas una sola por cada tallo, con láminas coriáceas, lisas, el ápice acuminado y la base cordada. Inflorescencias terminales con una o dos flores, saliendo cerca a la base de la hoja sobre el lado superior; flores pequeñas, pediceladas, con brácteas oscuras en la base del pedicelo; sépalos de unos 2 cm de longitud, membranosos, color verde y rojizos hacia la base, pétalos y labelo rojizos a granate, columna color verde.\n\nEspecímenes de referencia: Cundinamarca, Boquerón de Chipaque, 3.100 m, 19 de agosto de 1962, H. Schmidt 115 (COL 91193); La Calera, 2.900 m, 20 de abril de 2013, G. Reina 1619 (CUVC 54629); Guasca, Los Gaques, Páramo de Guasca, 3.250 m, 12 de marzo de 1939, E. P. Killip 34061 (US 1770925).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Pleurothallis",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "5b5b76dff0d3bfe030574b98",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Aragoa perez-arbelaeziana",
        "name_common": "Pino santo",
        "names": [
            {
                "language": "Español",
                "name": "Pino santo"
            }
        ],
        "general_desc": "",
        "img_main": "https://medialib.naturalis.nl/file/id/U.1721389/format/large",
        "img_thumbnail": "https://medialib.naturalis.nl/file/id/U.1721389/format/large",
        "reproduction": "",
        "distribution": "Aragoa perez-arbelaeziana se encuentra en el complejo de páramo Cruz Verde – Sumapaz, departamento de Cundinamarca, en un rango altitudinal entre 3.200 y 3.800 metros.",
        "abstract": "Arbusto o árbol pequeño de hasta 6 m de alto. Follaje verde-azulado (glauco), muy ramoso en las partes media y superior, con aspecto de conífera, con copas parciales de las ramas principales piramidales. Indumento lanoso en las ramas jóvenes. Hojas simples, alternas, imbricadas, adpresas, dispuestas en espiral, de unos 2.5 mm de longitud por 1 mm de ancho, color verde azulosas o blanquecinas. Flores péndulas, numerosas en la zona subterminal de las ramas jóvenes, solitarias o menos frecuentemente en pares en la axila, con 5 sépalos, color verde; corola con 4 lóbulos, color amarillo. Fruto una cápsula, ovoide, color café (Fernández-Alonso 1995).",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Equisetopsida",
        "order": "Lamiales",
        "family": "Plantaginaceae",
        "genus": "Aragoa",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5c6b2ae2d76e3b71032c8c0e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Coeligena prunellei",
        "name_common": "Black Inca",
        "names": [
            {
                "language": "Inglés",
                "name": "Black Inca"
            },
            {
                "name": "Blauschulter-Andenkolibri"
            },
            {
                "language": "Español",
                "name": "Inca Negro"
            },
            {
                "language": "Italian",
                "name": "Inca nero"
            },
            {
                "name": "Mohrenmusketier"
            },
            {
                "language": "Danish",
                "name": "Sort Inka"
            },
            {
                "language": "Norwegian",
                "name": "Svartinka"
            },
            {
                "name": "Zwarte Incakolibrie"
            },
            {
                "language": "Catalan; Valencian",
                "name": "colibrí inca negre"
            },
            {
                "language": "Swedish",
                "name": "svart inkakolibri"
            },
            {
                "language": "French",
                "name": "Inca noir"
            },
            {
                "language": "Español",
                "name": "Príncipe De Arcabuco"
            }
        ],
        "general_desc": "Es un organismo eucariota y multicelular, de las pocas especies de colibríes cuyo plumaje en su mayoría es negro, presenta un parche en la gorguera de color azul iridiscente, al igual que en sus hombros, a los lados del pecho sobresale un parche blanco, su dorso es de un tono verde oliva metalizado que llega hasta la rabadilla del ave. En su nuca, manto y plumas supracaudales se observa un tono violeta y en algunas plumas de la corona y occipucio también es visible un tono azul iridiscente. Tiene un punto postocular de color blanco en proximidad de ambos ojos, las plumas infracaudales en ambos sexos son de color negro con borde blanco, las patas son de color rosado con uñas negras, la hembra presenta el mismo patrón de colores pero en un tono más opaco y los juveniles son similares a los adultos pero con una longitud del pico más corta. En promedio su longitud es de 10,7 cm y su peso es de 7 g (Ayerbe-Quiñones, 2015).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/109336280/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/109336280/original.jpeg",
        "reproduction": "El periodo de reproducción oscila entre Junio y febrero, como todos los colibríes la hembra es el único parental que se encarga de la incubación y la crianza de los polluelos, que en sus primeras semanas de vida, dependen de los cuidados proporcionados por ella. La hembra construye el nido en el sotobosque de los robledales con trozos de telas de araña, líquenes  y musgo, la nidada en promedio consta de dos huevos y hasta la fecha no hay reportes del periodo de incubación en esta especie (Macana-García et al. 2012).",
        "distribution": "Esta especie se encuentra a partir de los 1000 y hasta los 2840msnm (Schuchmann et al., 1999), (Álvarez, Umaña y Delgado, 2000).Se distribuye en la margen occidental ubicada sobre la cordillera Oriental, (Universidad Militar Nueva Granada, 2017)  desde el suroriente de Santander (Vilorín, Guanenta Alto) y occidente de Boyacá (Togüí) hasta el occidente de Cundinamarca (Facatativá, Guaduas, La Vega, Noroccidente de Bogotá). (López-Lanús en Renfijo et al., 2002).",
        "abstract": "Su plumaje en la mayoría es de color negro, con un parche de color azul iridiscente en la gorguera y en los hombros, a los lados de los hombros sobresale un parche de color blanco, sus patas son rosadas con uñas negras (Ayerbe-Quiñones 2015). Endémica de Colombia, esta especie habita a partir de los 1000 y hasta los 2840 msnm (Schuchmann et al., 1999), (Álvarez, Umaña, y Delgado,  2000) en los bosques andinos húmedos de los departamentos de Boyacá, Cundinamarca y Santander. Forrajea en la zona baja del bosque para alimentarse del néctar de flores como  Aphelandra, Palicourea, Psammisia,Thibaudiaspp; al igual que la mayoría de los colibríes, los machos son altamente territoriales en las zonas de alimentación. Actualmente la especie se encuentra catalogada como amenazada a nivel nacional e internacional como vulnerable(Renfijo et al. 2002).",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Apodiformes",
        "family": "Trochilidae",
        "genus": "Coeligena",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "5ce702008fe61bf73db10bdb",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Bolborhynchus ferrugineifrons",
        "name_common": "Parrocchetto fronterossiccia",
        "names": [
            {
                "language": "Italian",
                "name": "Parrocchetto fronterossiccia"
            },
            {
                "name": "Rotstirnsittich"
            },
            {
                "language": "Inglés",
                "name": "Rufous-fronted Parakeet"
            },
            {
                "language": "Norwegian",
                "name": "Rustgrimeparakitt"
            },
            {
                "language": "Danish",
                "name": "Rustpandet Parakit"
            },
            {
                "name": "Tolimaparkiet"
            },
            {
                "name": "Toui à front roux"
            },
            {
                "language": "Estonian",
                "name": "kolumbia mägipapagoi"
            },
            {
                "name": "papagájik hrdzavočelý"
            },
            {
                "language": "Swedish",
                "name": "rostpannad parakit"
            },
            {
                "language": "French",
                "name": "Toui à front roux"
            },
            {
                "language": "Danish",
                "name": "Tolima-Parkiet"
            },
            {
                "language": "Español",
                "name": "Periquito Frentirrufo"
            },
            {
                "language": "Español",
                "name": "Catita Frentirrufa"
            },
            {
                "language": "Español",
                "name": "Periquito de los Nevados"
            }
        ],
        "general_desc": "Bolborhynchus ferrugineifrons, más conocido como Periquito Frentirrufo, se encuentra en el dominio Eukarya y se clasifica como perteneciente al reino Animalia lo que significa que este posee células eucariotas animales las cuales se caracterizan por poseer un núcleo definido, citoplasma, membrana plasmática, citoesqueleto y demás organelos característicos de los eucariontes, además tiene centriolos y lisosomas los cuales las diferencia de las otras células eucariotas.\nEl Periquito Frentirrufo tiene un tamaño entre 18 y 20 cm, posee un pico oscuro, grueso y abultado y a su alrededor una banda color rufo; es de color verde claro y opaco en la sección de las alas, amarillo oliva en la garganta y pecho, la cola es corta con coloración verde azulado; no presenta dimorfismo sexual (Hilty, Brown, & Brown, 1986)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/108177573/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/108177573/large.jpg",
        "reproduction": "Su reproducción es sexual por la presencia de dos progenitores (macho y hembra).  La cópula del periquito frentirrufo se realiza únicamente durante el periodo entre abril y junio entre parejas que formaban partes de grupos de forrajeo.  Durante la cópula las aves emitían un sonido característico parecido a un gorgojeo suave (Espinosa et al., 2001, pp. 6-7). Se reportan nidos en cavidades de acantilados (Rodríguez & Hernández-Camacho, 2002)\n\nLa reproducción es considerada estacionaria ya que en el primer semestre del año se presenta la cópula y anidación y en el segundo semestre la cría de los pequeños. (Espinosa et al., 2001, p.7)",
        "distribution": "Nevado del Tolima",
        "abstract": "El periquito frentirrufo es una especie endémica colombiana la cual se encuentra en un estado de vulnerabilidad. Tiene un tamaño entre 18-20 cm; pico grueso y abultado y a su alrededor una banda de color rufo; es de color verde claro y opaco en las alas, color amarillo oliva en el pecho y garganta, su cola es corta de coloración verde azulada y no presenta dimorfismo sexual (Hilty, Brown, & Brown, 1986).\nSu hábitat abarca páramos zonas sub-páramos y bosques altoandinos, encontrados principalmente en el Parque Nacional Natural Los Nevados en la Cordillera Central en los departamentos de Tolima, Cauca, Caldas, Risaralda y Quindío entre los 3000 y 3800 msnm. \nSu dieta es compuesta por semillas,frutos y flores entre los cuales se encuentran semillas de pasto (Anthoxantum odoratum), frutos de Cadillo (Acaena elongata), y flores de Frailejón (Espeletia hartwegiana). Su forrajeo lo realiza en el suelo,entre arbustos y encima de la línea de los árboles (Espinosa et al., 2001, p. 5).\nEsta ave se encuentra amenazada debido al deterioro de los páramos causado por los cultivos de papa, potreros y quemas en el lugar. (Graves & Giraldo, 1987)",
        "phylum": "Chordata",
        "classHierarchy": "Aves",
        "order": "Psittaciformes",
        "family": "Psittacidae",
        "genus": "Bolborhynchus",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "5e3b3b0d7312d26d51df580e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cebus versicolor",
        "name_common": "Mono maicero cariblanco colombiano",
        "names": [
            {
                "language": "Español",
                "name": "Mono maicero cariblanco colombiano"
            },
            {
                "language": "Inglés",
                "name": "Varied White-fronted Capuchin"
            }
        ],
        "general_desc": "Anteriormente se creía que las poblaciones de Cebus leucocephalus, C. malitiosus y C. versicolor eran subespecies de C. albifrons. Sin embargo, a partir de estudios realizados por Boubli et al. (2012) y Ruiz-García et al. (2010), C. versicolor se clasifico como una especie diferente.. Se caracteriza por tener el pelaje de colores pálidos, tonos rojizos en los antebrazos y espalda y color café en el resto del cuerpo (Fragaszy et al., 2004)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/113379023/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/113379023/original.jpeg",
        "reproduction": "",
        "distribution": "Cebus versicolor versicolor se distribuye en el centro-norte del país, en medio de la Cuenca del Río Magdalena; por otro lado, Cebus versicolor cesarae. Se ha registrado en el Magdalena y Cesar (Moreno et al., 2017).",
        "abstract": "Especie endémica de Colombia, habita bosques húmedos de tierras bajas y pantanos en el valle del río Magdalena, sin embargo, ha sido registrado en el Cesar (Moreno et al., 2007). Se caracteriza por tener el pelaje de colores pálidos, tonos rojizos en los antebrazos y espalda y color café en el resto del cuerpo (Fragaszy et al., 2004). Este primate basa su dieta en artrópodos y frutos (Rondón et al., 2017).",
        "phylum": "Chordata",
        "classHierarchy": "Mammalia",
        "order": "Primates",
        "family": "Cebidae",
        "genus": "Cebus",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "5fd91f79783b5b717668554e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cedrela odorata",
        "name_common": "Cedro colorado",
        "names": [
            {
                "language": "Español",
                "name": "Cedro colorado"
            },
            {
                "language": "Español",
                "name": "Cedro cebollo"
            },
            {
                "language": "Español",
                "name": "Cedrela"
            },
            {
                "language": "Español",
                "name": "Cedro Rojo"
            },
            {
                "language": "Español",
                "name": "Cedro rosado"
            },
            {
                "language": "Español",
                "name": "Cedro amargo"
            },
            {
                "language": "Español",
                "name": "Cedro de castilla"
            }
        ],
        "general_desc": "Es un árbol que alcanza hasta 35 m de altura, tallo con corteza externa fisurada. La inflorescencia terminal es una panícula con flores perfectamente blancas. Las hojas son alternas, paripinnadas, sin estípulas, agrupadas al final de las ramas con 5 a 11 foliolos opuestos, lanceolados a ovalados, con acume apical, escasamente agudo, con base dispareja y oblicua, bordes enteros y glabros. El fruto es una cápsula elíptica-oblonga de color marrón oscuro. Las semillas son aladas (Corporación Autónoma Regional de Cundinamarca CAR, 2019; López et al., 2014).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/173532613/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/173532613/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie de cedro se encuentra a lo largo y ancho de todo el país, en los departamentos de Amazonas, Antioquia, Bolívar, Caldas, Caquetá, Chocó, Cundinamarca, Huila, Magdalena, Meta, Nariño, Quindío, Risaralda, San Andrés, Providencia y Santa Catalina, Santander, Tolima, Valle entre los 10 y 2700 metros de elevación. Presente en todo el subcontinente suramericano entre México y el norte de Argentina (Bernal, Gradstein & Celis, 2019).",
        "abstract": "Árbol maderable presente en bosques húmedos y secos a lo largo de todo el país y el subcontinente americano entre los 10 y 2700 metros de elevación (Bernal,  Gradstein & Celis, 2019). Además de su fina madera apta para la carpintería y ebanistería, cuenta con diversos usos medicinales y ambientales (López et al., 2016). Debido a la fragmentación del bosque montano que habita, esta especie se encuentra en peligro de extinción (VU), viendo sus poblaciones disminuir desde hace 200 años. (Corporación Autónoma Regional de Cundinamarca CAR, 2019).",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Sapindales",
        "family": "Meliaceae",
        "genus": "Cedrela",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "VU"
    },
    {
        "_id": "5ff0b5a0a31867213a68a8ff",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Handroanthus chrysanthus",
        "name_common": "Flor amarillo",
        "names": [
            {
                "name": "Flor amarillo"
            },
            {
                "language": "Español",
                "name": "guayacán"
            },
            {
                "language": "Inglés",
                "name": "roble amarillo"
            },
            {
                "language": "Inglés",
                "name": "yellow poui"
            }
        ],
        "general_desc": "Árbol hasta de 25 m de alto y 50 cm de DAP(diametro a la altura del pecho), corteza escamosa, madera dura y pesada; ramas sub tetragonales, glabrescentes. Hojas palmadas folióladas ; pecíolo 5-23 cm de largo, glabrescente; peciólulo terminal 1.2-9 cm de largo, peciólulos intermedios 0.7-6.7 cm de largo, peciólulos laterales 0.3-2.1 cm de largo; folíolos elípticos, lepidotos. Inflorescencia, panícula terminal contraída, flores ligeramente aromáticas. Corola 3-8 cm de largo, 0.6-2.2 cm de ancho en la boca, tubular-infundibuliforme, amarilla con dibujos rojizos en la garganta. Fruto una cápsula, hasta 4 x 2 cm, delgada e irregularmente estriada. Semillas 4.4-0.9 x 1.4-3.3 cm, con alas (Gentry, 2009).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/176371080/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/176371080/original.jpeg",
        "reproduction": "",
        "distribution": "Esta planta se distribuye desde México a Perú y en Trinidad. En Colombia se encuentra en elevaciones entre los 5 - 2300 m en los departamentos de Amazonas, Antioquia, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Cesar, Chocó, Córdoba, Cundinamarca, Magdalena, Meta, Quindío, Santander, Tolima y Valle (Bernal, Gradstein & Celis (eds.) 2019).",
        "abstract": "Planta nativa de Colombia de flores blancas o amarillentas y lianas robustas. Sus tallos y raíces se utilizan para la frigidez y la corteza macerada y mezclada con aguardiente sirve como reconstituyente y para resfriados. El tejido floemático es común en la preparación de  licores amazónicos, afrodisiacos (Mejía & Rengifo, 2000)",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Lamiales",
        "family": "Bignoniaceae",
        "genus": "Handroanthus",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": ""
    },
    {
        "_id": "5ff0e0d24b1405da3de8b872",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Vanilla pompona",
        "name_common": "Guadeloupe vanilla",
        "names": [
            {
                "language": "Inglés",
                "name": "Guadeloupe vanilla"
            },
            {
                "language": "Español",
                "name": "Vainilla grande"
            },
            {
                "language": "Inglés",
                "name": "West Indian vanilla"
            },
            {
                "language": "Inglés",
                "name": "West Indian vanilla"
            },
            {
                "language": "Inglés",
                "name": "pompona vanilla"
            },
            {
                "language": "Swedish",
                "name": "pomponavanilj"
            },
            {
                "name": "vanillon"
            },
            {
                "name": "vanillon des Antilles"
            },
            {
                "language": "Español",
                "name": "Vainilla gruesa"
            },
            {
                "language": "Español",
                "name": "Vainilla platanillo"
            },
            {
                "language": "Español",
                "name": "Vainilla cimarrona"
            },
            {
                "language": "Español",
                "name": "Platanillo"
            },
            {
                "language": "Español",
                "name": "Bania"
            },
            {
                "language": "Español",
                "name": "Platano"
            }
        ],
        "general_desc": "Enredadera maciza, poco ramificada y frondosa, que alcanza hasta 16 m de altura. Tallos terete, lisos, punteados de verde pálido 10-24 mm de grosor. Raíces aéreas, libres, gruesas; raíces terrestres, 4 mm de grosor.  Inflorescencia, racimo de 7-20 flores, de hasta 200 mm de largo. Apice, unos 8 x 10 mm. Flores sucesivas, 1-2 abiertas a la vez,  tubulares o con segmentos de expansión,  amarillo pálido y amarillo anaranjado, muy vistoso; fragancia muy fuerte, picante, como la menta. Fruto grueso, verde, negruzco cuando maduro y fuertemente aromático (Soto-Arenas & Dressler, 2010).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/70848036/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/70848036/original.jpg",
        "reproduction": "",
        "distribution": "Esta planta se distribuye desde México a Costa Rica y en Colombia y Ecuador. En Colombia se encuentra en elevaciones entre 184 - 1700 m en los departamentos de Cundinamarca, Magdalena, Sucre y Tolima (Bernal, Gradstein & Celis (eds.) 2019)",
        "abstract": "Enredadera nativa de Colombia que alcanza hasta 16 m de altura con flores amarillas y anaranjadas y fragancia fuerte. Habita en varios tipos de bosques húmedos tropicales de tierras bajas y en sabanas o en bosques cálidos de pinos y robles,  también en zonas inundadas (Soto-Arenas & Dressle , 2010). Se utiliza  para perfumar bebidas alcohólicas y también como ornamento (Herrera, Hernández, Vega & Wegier, 2020).",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Vanilla",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": ""
    },
    {
        "_id": "61c4a79bfb2a98952bba7f0f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Bromelia nidus-puellae",
        "name_common": "Pinuella",
        "names": [
            {
                "language": "Español",
                "name": "Pinuella"
            }
        ],
        "general_desc": "Es una hierba terrestre, cuyas hojas se disponen en forma de roseta por tener los entrenudos muy cortos, y puede llegar a medir hasta 1 m de altura cuando está florecida (Mez 1896, Smith 1957, Smith & Downs 1979, André 1983).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/13924071/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/13924071/original.jpg",
        "reproduction": "",
        "distribution": "\"Esta especie es endémica de Colombia, donde se conoce sólo de una colección proveniente del departamento de Cundinamarca, alrededor de 300 msnm (Smith 1957, Smith & Downs 1979, André 1983, Betancur & García 2006).\n\nSmith 1957 y Smith & Downs 1979 reportan un registro en el departamento del Valle del Cauca proveniente de cultivo, sin localidad exacta de procedencia.\"",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra en los bosques húmedos y secos tropicales.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Bromelia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "CR"
    },
    {
        "_id": "61c4a8c0b718af212ce311f9",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Bromelia trianae",
        "name_common": "piñuela",
        "names": [
            {
                "name": "piñuela"
            }
        ],
        "general_desc": "Es una hierba terrestre, cuyas hojas se disponen en forma de roseta por tener los entrenudos muy cortos, y puede llegar a medir hasta 1,5 m de altura cuando está florecida (Smith 1957, Smith & Downs 1979, Betancur & García 2006).",
        "img_main": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "img_thumbnail": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia, donde se conoce de la vertiente occidental de la cordillera Oriental en el área limítrofe entre los municipios de Iconozo (departamento del Tolima) y Pandi (departamento de Cundinamarca), entre 680-900 msnm (Smith 1957, Smith & Downs 1979, Betancur & García 2006, Betancur 2016).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia. Se encuentra creciendo a orillas de ríos y quebradas, entre rocas, en los bosques secos tropicales en la cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Bromelia",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61c4bdad8765896c2eea4c5e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cavendishia dendrophila",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://statics.sibcolombia.net/sib-resources/images/catalogo/miniatura/svg/t-plantas.svg",
        "img_thumbnail": "https://statics.sibcolombia.net/sib-resources/images/catalogo/miniatura/svg/t-plantas.svg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de los departamentos de Cundinamarca, municipio de Junín y alrededores de las veredas La Aldea/La Cumbre, y Meta en el Parque Nacional Natural Chingaza, entre 2.200-2.800 msnm (Luteyn 1983, Bernal et al. 2015, ICN, 2018).",
        "abstract": "Pertenece a la familia Ericaceae. Es un arbusto epífito endémico de Colombia. Se encuentra en los bosques templados montanos en la Cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Cavendishia",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61c50fc603a444693fd01d88",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Greigia collina",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre tiene un tallo corto bien desarrollado (Smith 1957, Smith & Downs 1979).",
        "img_main": "https://herbariovaa.org/imglib/neotrop/misc/201407/index_1405687495_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/misc/201407/index_1405687495_web.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Boyacá (municipios de Ciénaga, Duitama y Ramiriquí), Cundinamarca (municipios de Fómeque, Fusagasugá) y Santander (municipios de Charalá y Encino), entre 1.650-3.250 msnm (Smith 1957, Smith & Downs 1979, Betancur 2000, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia que se encuentra en los bosques nublados o en las formaciones de subpáramo donde se ha visto que puede ser una especie dominante. Tiene una distribución restringida en la Cordillera Oriental del país.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Greigia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61c78d97586959511027d06e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pitcairnia guaritermae",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba puede presentar hábito terrestre o rupícola, no tiene un tallo bien desarrollado y alcanza hasta 60 cm de altura cuando está florecida (Smith 1957, Smith & Downs 1974).).",
        "img_main": "http://www.kew.org/herbcatimg/63224.jpg",
        "img_thumbnail": "http://www.kew.org/herbcatimg/63224.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia, donde se conoce de la cordillera Oriental en los departamentos de Cundinamarca (municipios de Gutiérrez y Quetame) y Meta (municipio de Villavicencio), entre 450-2.100 msnm (Smith 1957, Smith & Downs 1974, Betancur & García 2006, Betancur 2016, Giraldo-Cañas 2017).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba endémica de Colombia que puede presentar hábito  terrestre o rupícola. Se encuentra en los bosques muy húmedos tropicales y bosques muy húmedos premontanos en la cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Pitcairnia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c85e4e81e6349c1eb28afb",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pitcairnia petraea",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba terrestre de aproximadamente 2 m de alto, habita en formaciones de bosque muy húmedo montano bajo, entre matorrales, en taludes y bordes de camino de herradura, conformando densas agrupaciones (Smith & Downs 1974, Luteyn 1999, Betancur 2001, Betancur & García 2006).",
        "img_main": "https://s3.amazonaws.com/huhwebimages/FE63DE432C1147F/type/full/29249.jpg",
        "img_thumbnail": "https://s3.amazonaws.com/huhwebimages/FE63DE432C1147F/type/full/29249.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de los departamentos de Cundinamarca en la sabana de Bogotá y Meta, municipio de San Juanito, entre 2.350-3.000 msnm (Smith & Downs 1974; Luteyn 1999; Betancur 2000, 2001; Betancur & García 2006; Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba terrestre endémica de Colombia que se distribuye de manera restringida en la cordillera Oriental. Se encuentra en el bosque muy húmedo montano bajo y en bosques de robles. Se ha observado creciendo en sitios muy perturbados.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Pitcairnia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c86eecbfe0e15424ee6c9c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pleuridium lindigianum",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://sweetgum.nybg.org/images3/2232/829/01086126-03.jpg",
        "img_thumbnail": "https://sweetgum.nybg.org/images3/2232/829/01086126-03.jpg",
        "reproduction": "",
        "distribution": "Pleuridium lindigianum es endémica de Colombia, se conoce de reportes en Antioquia y Cundinamarca, entre los 1.700-3.950 msnm (Churchill & Linares 1995, Churchill et al. 2000, Aguirre 2008, en Bernal et al. 2016 presente en Boyacá, sin embargo, no se encontró información relacionada con algún ejemplar o colección).",
        "abstract": "Pertenece a la familia Ditrichaceae. Es un musgo acrocárpico endémico de Colombia. Se encuentra creciendo sobre el suelo y rocas en formaciones de bosque húmedo montano, bosque húmedo montano bajo o bosque húmedo subtropical.",
        "phylum": "Bryophyta",
        "classHierarchy": "Bryopsida",
        "order": "Dicranales",
        "family": "Ditrichaceae",
        "genus": "Pleuridium",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61c9f2c0bafece6d4dfd9d73",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Puya loca",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba rúpicola no tiene un tallo bien desarrollado, presenta una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir entre 25 y 40 cm de altura cuando está florecida (Madriñán 2015).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/105708751/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/105708751/original.jpg",
        "reproduction": "Florece en la época de lluvias en sincronía con Puya nitida y Puya santosii (Madriñán 2015), especies previamente reportadas para la región de ocurrencia (Betancur 2000), entre los meses de noviembre y diciembre, sus semillas germinan en condiciones de luz (Pico 2016).",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los alrededores de la ciudad de Bogotá D.C., sectores de Sumapaz y Usme, y del departamento de Cundinamarca, municipios de La Calera y Guasca, entre 3.339-3.550 msnm (Bernal et al. 2015, Madriñán 2015, Pico 2016).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba rupícola endémica de Colombia. Se encuentra en zonas abiertas expuestas al sol y al viento en la Cordillera Oriental. Sus flores son visitadas por colibríes que podrían ser potenciales polinizadores.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Puya",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61cb4b85784592a87fc2aec5",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Sphagnum sumapazense",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://quod.lib.umich.edu/cgi/i/image/api/image/herb00ic:526381:MICH-B-526381/full/res:0/0/native.jpg",
        "img_thumbnail": "https://quod.lib.umich.edu/cgi/i/image/api/image/herb00ic:526381:MICH-B-526381/full/res:0/0/native.jpg",
        "reproduction": "",
        "distribution": "Sphagnum sumapazense es endémica de Colombia, se conoce de reportes en Cundinamarca y Meta, ambas en el Parque Nacional Natural Sumapaz entre los 3.500-3.650 msnm (Bernal et al. 2016).",
        "abstract": "Pertenece a la familia Sphagnaceae. Es un musgo endémico de Colombia. Se encuentra creciendo sobre suelo en formaciones de páramo o bosque húmedo montano alto.",
        "phylum": "Bryophyta",
        "classHierarchy": "Sphagnopsida",
        "order": "Sphagnales",
        "family": "Sphagnaceae",
        "genus": "Sphagnum",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61cb6c1c98a8af8d0d0b78ca",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Themistoclesia rostrata",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "http://sweetgum.nybg.org/images3/1857/506/1583242.jpg",
        "img_thumbnail": "http://sweetgum.nybg.org/images3/1857/506/1583242.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental y norte de la Cordillera Central y Occidental, en los departamentos de Antioquia (municipio de Jardín), Risaralda (municipio de Santuario) y de varios sitios de colecta provenientes de Cundinamarca, alrededores de la Sabana de Bogotá, entre 2.100-3.100 msnm (Smith 1933, Idárraga Piedrahita et al. 2011, Luteyn & Pedraza Peñalosa 2012, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Ericaceae. Es un arbusto epífito endémico de Colombia. Se encuentra en el bosque muy húmedo montano bajo en los tres ramales andinos.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Ericales",
        "family": "Ericaceae",
        "genus": "Themistoclesia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61cb9b926d3afa21172c0cb5",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia breviturneri",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba epífita puede llegar a medir entre 43 y 49 cm de altura cuando está florecida, no tiene un tallo bien desarrollado (Betancur et al. 7030).",
        "img_main": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "img_thumbnail": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Boyacá (municipio de Ráquira), Cundinamarca (municipios de Subachoque y Tausa) y de la región del Sumapaz, al sur de la sabana de Bogotá, entre 3.000-3.950 msnm (García & Betancur 2002, Betancur & García 2006, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba epífita endémica de Colombia. Se encuentra creciendo solitaria o en densas agrupaciones en los bosques muy húmedos y pluviales montanos en la Cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61cbb0b2995dd2e31d60d295",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia pallescens",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba epífita no tiene un tallo aparente, puede medir entre 1.1 y 1.7 m de altura cuando está florecida, posee una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada (Betancur et al. 8887).",
        "img_main": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "img_thumbnail": "https://images.phylopic.org/images/cfd8e4fe-e3a4-49a0-83a1-dde624a2362e/raster/493x1024.png",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce de la Cordillera Oriental en los departamentos de Arauca (municipio de Tame), Boyacá (alrededores de Tunja) y Cundinamarca (municipio de Junín), entre 2.950-3.100 msnm (García & Betancur 2002, Alvarado Fajardo et al. 2013, Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba epífita endémica de Colombia. Se encuentra en los bosques muy húmedos montanos en la Cordillera Oriental. Es una especie muy apetecida por el oso de anteojos.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61cc9ce859ad04731eb160d0",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia racinae",
        "name_common": "",
        "names": null,
        "general_desc": "Es una hierba rupícola, cuyas hojas se disponen en forma de roseta por tener los entrenudos muy cortos, y puede alcanzar hasta 1 m de altura cuando está florecida (Smith 1951, 1957; Smith & Downs 1977).",
        "img_main": "https://herbariovaa.org/imglib/neotrop/misc/201501/image_1422224091_web.jpg",
        "img_thumbnail": "https://herbariovaa.org/imglib/neotrop/misc/201501/image_1422224091_web.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia, donde se conoce de la cordillera Oriental en los departamentos de Cundinamarca (municipios de La Palma, La Vega y Pandi) y Tolima (municipio de Icononzo), entre 900-1.150 msnm (Smith 1951, 1957; Smith & Downs 1977; Betancur & García 2006; Betancur 2016).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba rupícola endémica de Colombia. Se encuentra en bosque seco en transición entre los pisos tropical y premontano en la cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61ccb0c32b95bc532f88b687",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tillandsia suescana",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba epífita no tiene un tallo aparente, posee una escasa longitud de los entrenudos y las hojas se hallan muy juntas entre sí presentando una forma arrosetada, puede llegar a medir entre 40 y 60 cm de altura cuando está florecida (Smith & Downs 1977, Rangel Ch. & Aguirre C. 1986, Betancur 2001, Avellaneda Cadena & Betancur 2007).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/104462237/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/104462237/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia donde se conoce únicamente de las formaciones rocosas de la Cordillera Oriental en el departamento de Cundinamarca, alrededores de la sabana de Bogotá, municipios de Chía, Chocontá, Cogua, Sesquilé, Suesca y Tausa, entre 2.800-3.250 msnm (Smith & Downs 1977; Betancur 2000, 2001; Betancur & García 2006; Avellaneda Cadena & Betancur 2007; Bernal et al. 2015).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba epífita endémica de Colombia. Se encuentra en el  bosque húmedo montano y con transición a seco en la Cordillera Oriental. Se ha observado creciendo solitaria o en agrupaciones de pocos individuos en zonas expuestas, en escarpes, grietas y cornisas de las rocas.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Tillandsia",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    },
    {
        "_id": "61ccba720e6e363632f52ece",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Vriesea ospinae",
        "name_common": "",
        "names": null,
        "general_desc": "Esta hierba puede presentar habito terrestre, y crecer solitaria sobre rocas o formando pequeños grupos. Tiene un tallo corto bien desarrollado, y alcanza hasta 50 cm de altura cuando está florecida (Luther 1987, 1992; Betancur & García 2006).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/123701928/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/123701928/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie es endémica de Colombia se conoce de varios sitios de ocurrencia en la vertiente oriental de la cordillera Oriental, en la zona limítrofe entre los departamentos de Boyacá, Casanare y Cundinamarca, entre 300-1.345 msnm (Luther 1987, 1992; Betancur & García 2006; Betancur et al. 2007; Betancur 2016).",
        "abstract": "Pertenece a la familia Bromeliaceae. Es una hierba endémica de Colombia. Se encuentra creciendo solitario sobre rocas o formando pequeños grupos en bosques muy húmedos y lluviosos en la cordillera Oriental.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Poales",
        "family": "Bromeliaceae",
        "genus": "Goudaea",
        "habitats": "",
        "statusmundial": "VU",
        "statusnacional": "VU"
    },
    {
        "_id": "61e5cd99182759fd3656a8dc",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Epidendrum ortizii",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://herbario.jbb.gov.co/images/herImages/photos/JBB19229.jpg",
        "img_thumbnail": "https://herbario.jbb.gov.co/images/herImages/photos/JBB19229.jpg",
        "reproduction": "",
        "distribution": "La especie es endémica de Colombia y está presente en tierras templadas a frías de los Andes del departamento de Cundinamarca. La mayor parte de los registros se encuentran en la RFPN Cerros Orientales de Bogotá.",
        "abstract": "",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Epidendrum",
        "habitats": "",
        "statusmundial": null,
        "statusnacional": "EN"
    },
    {
        "_id": "61e5ceb4182759fd3656ab23",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Epidendrum uribei",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "http://www.kew.org/herbcatimg/274521.jpg",
        "img_thumbnail": "http://www.kew.org/herbcatimg/274521.jpg",
        "reproduction": "",
        "distribution": "La especie es endémica de Colombia y está presente en tierras frías de los Andes de Cundinamarca. Los registros se distribuyen en selvas altoandinas y andinas de la Sabana de Bogotá y sus alrededores.",
        "abstract": "Pertenece a la familia Orchidaceae. Es una hierba epífita endémica de Colombia. Se encuentra en bosques andinos secos del departamento de Cundinamarca. Se ha observado que las plantas pertenecientes a este género en Colombia son polinizadas por mariposas.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Epidendrum",
        "habitats": "",
        "statusmundial": "CR",
        "statusnacional": "CR"
    },
    {
        "_id": "61e5d4c0182759fd3656ae83",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Oncidium decorum",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "img_thumbnail": "https://images.phylopic.org/images/bb459b30-2370-4b7f-a1f9-f0d836aa35d1/raster/534x570.png",
        "reproduction": "",
        "distribution": "La especie es endémica de Colombia y se encuentra en tierras cálidas a templadas de la Cordilllera Oriental sobre el piedemonte andino-orinoquence. Los registros se distribuyen en selvas húmedas andinas de Cundinamarca, Boyacá y Meta entre 900 y 1500 metros de elevación.",
        "abstract": "Pertenece a la familia Orchidaceae. Es una hierba epífita endémica de Colombia. Se encuentra en selvas húmedas andinas en el piedemonte Andino-Orinoquence. Las plantas de este género son polinizadas por abejas.",
        "phylum": "Tracheophyta",
        "classHierarchy": "Liliopsida",
        "order": "Asparagales",
        "family": "Orchidaceae",
        "genus": "Oncidium",
        "habitats": "",
        "statusmundial": "EN",
        "statusnacional": "EN"
    }
]